[
    [
        "Only passions, great passions, can elevate the soul to great things.",
        "Denis Diderot"
    ],
    [
        "The mind's passion is all for singling out.  Obscurity has another tale to tell.",
        "Adrienne Rich"
    ],
    [
        "Passion, you see, can be destroyed by a doctor. It cannot be created.",
        "Peter Shaffer"
    ],
    [
        "To create art with all the passion in one's soul is to live art with all the beauty in one's heart.",
        "Aberjhani"
    ],
    [
        "Passion is universal humanity. Without it religion, history, romance and art would be useless.",
        "Honoré de Balzac"
    ],
    [
        "Our passions are most like to floods and streams;   The shallow murmur, but the deep are dumb.",
        "Walter Raleigh"
    ],
    [
        "To create art with all the passion in one's soul is to live art with all the beauty in one's heart.",
        "Aberjhani"
    ],
    [
        "Passion, you see, can be destroyed by a doctor. It cannot be created.",
        "Peter Shaffer"
    ],
    [
        "The mind's passion is all for singling out.  Obscurity has another tale to tell.",
        "Adrienne Rich"
    ],
    [
        "There is no end. There is no beginning. There is only the infinite passion of life.",
        "Federico Fellini"
    ],
    [
        "The human animal differs from the lesser primates in his passion for lists.",
        "H. Allen Smith"
    ],
    [
        "Passion is in all great searches and is necessary to all creative endeavors.",
        "W. Eugene Smith"
    ],
    [
        "There is no end. There is no beginning. There is only the infinite passion of life.",
        "Federico Fellini"
    ],
    [
        "The human animal differs from the lesser primates in his passion for lists.",
        "H. Allen Smith"
    ],
    [
        "Passion is in all great searches and is necessary to all creative endeavors.",
        "W. Eugene Smith"
    ],
    [
        "The selfish spirit of commerce knows no country, and feels no passion or principle but that of gain.",
        "Thomas Jefferson"
    ],
    [
        "I know I began as a passion and have ended as a habit, like all husbands.",
        "George Bernard Shaw"
    ],
    [
        "The selfish spirit of commerce knows no country, and feels no passion or principle but that of gain.",
        "Thomas Jefferson"
    ],
    [
        "Is the devil to have all the passions as well as all the good tunes?",
        "George Bernard Shaw"
    ],
    [
        "It is an old prerogative of kings to govern everything but their passions.",
        "Charles Dickens"
    ],
    [
        "I see this evident, that we willingly accord to piety only the services that flatter our passions.",
        "Michel de Montaigne"
    ],
    [
        "Jealousy... survives every other passion of mankind...",
        "Virginia Woolf"
    ],
    [
        "Love is only one of many passions; and…it has no great influence upon the sum of life.",
        "Samuel Johnson"
    ],
    [
        "World peace will never come until the passion of supremacy is combated.",
        "Helen Keller"
    ],
    [
        "It is not everyone,' said Elinor, 'who has your passion for dead leaves.",
        "Jane Austen"
    ],
    [
        "Ideas and principles that do harm are as a rule, though not always, cloaks for evil passions.",
        "Bertrand Russell"
    ],
    [
        "Our passions are true phoenixes; as the old burn out the new straight rise up from the ashes.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Lust of absolute power is more burning than all the passions.",
        "Tacitus"
    ],
    [
        "The most violent, mean and malignant passions of the human breast, the Furies of private interest.",
        "Karl Marx"
    ],
    [
        "An attack on the roots of passion means an attack on the roots of life.",
        "Friedrich Nietzsche"
    ],
    [
        "Lust of absolute power is more burning than all the passions.",
        "Tacitus"
    ],
    [
        "Our passions are true phoenixes; as the old burn out the new straight rise up from the ashes.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Ideas and principles that do harm are as a rule, though not always, cloaks for evil passions.",
        "Bertrand Russell"
    ],
    [
        "Behind the perfection of a man's style, must lie the passion of a man's soul.",
        "Oscar Wilde"
    ],
    [
        "None can be free who is a slave to, and ruled by, his passions.",
        "Pythagoras"
    ],
    [
        "Every man had his personal habits, passions, and impulses toward goodness, beauty, and truth.",
        "Leo Tolstoy"
    ],
    [
        "It is the path of the passions which has led me to philosophy.",
        "Jean-Jacques Rousseau"
    ],
    [
        "Behind the perfection of a man's style, must lie the passion of a man's soul.",
        "Oscar Wilde"
    ],
    [
        "I am happier when I have something to compose, for that, after all, is my sole delight and passion.",
        "Wolfgang Amadeus Mozart"
    ],
    [
        "None can be free who is a slave to, and ruled by, his passions.",
        "Pythagoras"
    ],
    [
        "Every man had his personal habits, passions, and impulses toward goodness, beauty, and truth.",
        "Leo Tolstoy"
    ],
    [
        "Medicine heals diseases of the body, wisdom frees the soul from passions.",
        "Democritus"
    ],
    [
        "I see this evident, that we willingly accord to piety only the services that flatter our passions.",
        "Michel de Montaigne"
    ],
    [
        "Jealousy... survives every other passion of mankind...",
        "Virginia Woolf"
    ],
    [
        "Intellectual passion drives out sensuality.",
        "Leonardo da Vinci"
    ],
    [
        "O that my tongue were in the thunder's mouth! Then with passion would I shake the world...",
        "William Shakespeare"
    ],
    [
        "In her first passion woman loves her lover,   In all the others all she loves is love.",
        "Lord Byron"
    ],
    [
        "From early youth his dedication   Was to a single occupation…   The science of the tender passion.",
        "Alexander Pushkin"
    ],
    [
        "Sobriety is the strength of the soul, for it preserves its reason unclouded by passion.",
        "Pythagoras"
    ],
    [
        "It may be called the Master Passion—the hunger for Self-Approval.",
        "Mark Twain"
    ],
    [
        "Passion rebuilds the world for the youth. It makes all things alive and significant.",
        "Ralph Waldo Emerson"
    ],
    [
        "Intellectual passion drives out sensuality.",
        "Leonardo da Vinci"
    ],
    [
        "O that my tongue were in the thunder's mouth! Then with passion would I shake the world...",
        "William Shakespeare"
    ],
    [
        "In her first passion woman loves her lover,   In all the others all she loves is love.",
        "Lord Byron"
    ],
    [
        "From early youth his dedication   Was to a single occupation…   The science of the tender passion.",
        "Alexander Pushkin"
    ],
    [
        "Sobriety is the strength of the soul, for it preserves its reason unclouded by passion.",
        "Pythagoras"
    ],
    [
        "I must speak in passion, and I will do it in King Cambyses' vein.",
        "William Shakespeare"
    ],
    [
        "It may be called the Master Passion—the hunger for Self-Approval.",
        "Mark Twain"
    ],
    [
        "This passion, and the death of a dear friend, would go near to make a man look sad.",
        "William Shakespeare"
    ],
    [
        "Spiritual strength and passion, when accompanied by bad manners, only provoke loathing.",
        "Friedrich Nietzsche"
    ],
    [
        "Picnics are very dear to those who are in the first stage of the tender passion.",
        "Arthur Conan Doyle"
    ],
    [
        "Revenge is an act of passion; vengeance of justice. Injuries are revenged; crimes are avenged.",
        "Samuel Johnson"
    ],
    [
        "Sudden Glory, is the passion which maketh those Grimaces called LAUGHTER.",
        "Thomas Hobbes"
    ],
    [
        "And nothing on earth consumes a man more quickly than the passion of resentment.",
        "Friedrich Nietzsche"
    ],
    [
        "Passion lends them power, time means to meet, tempering extremities with extremes sweet.",
        "William Shakespeare"
    ],
    [
        "Life is a disease of the spirit; a working incited by Passion. Rest is peculiar to the spirit.",
        "Novalis"
    ],
    [
        "The only passion that has outlived all the rest is love of money.",
        "Stendhal"
    ],
    [
        "A burning passion coupled with absolute detachment is the key to all success.",
        "Mahatma Gandhi"
    ],
    [
        "Powerful men who have powerful passions use much of their strength in forging chains for themselves.",
        "G. K. Chesterton"
    ],
    [
        "Curiosity is, in great and generous minds, the first passion and the last.",
        "Samuel Johnson"
    ],
    [
        "Powerful men who have powerful passions use much of their strength in forging chains for themselves.",
        "G. K. Chesterton"
    ],
    [
        "Understanding is by the flame of the passions never enlightened, but dazzled.",
        "Thomas Hobbes"
    ],
    [
        "Anger, lust and such other evil passions raging in the heart are the real untouchables.",
        "Mahatma Gandhi"
    ],
    [
        "The passions of men are commonly more potent than their reason.",
        "Thomas Hobbes"
    ],
    [
        "Our passions shape our books, repose writes them in the intervals.",
        "Marcel Proust"
    ],
    [
        "I talk. It is necessary. Action puts the passions to work, but it is speech that arouses them.",
        "Charles de Gaulle"
    ],
    [
        "Passion surging past control\r  Plays the god to each one's soul.",
        "Virgil"
    ],
    [
        "She had a passion for secrecy, but she herself was merely a Sphinx without a secret.",
        "Oscar Wilde"
    ],
    [
        "There are crimes of passion and crimes of logic. The boundary between them is not clearly defined.",
        "Albert Camus"
    ],
    [
        "Each look is pictured in her breast,\r  Each word: nor passion lets her rest.",
        "Virgil"
    ],
    [
        "Passion, though a bad regulator, is a powerful spring.",
        "Ralph Waldo Emerson"
    ],
    [
        "Pour forth thy fervors for a healthful mind,    Obedient passions, and a will resigned",
        "Samuel Johnson"
    ],
    [
        "Poets know how useful passion is for publication. Nowadays a broken heart will run to many editions.",
        "Oscar Wilde"
    ],
    [
        "Oh, how hollow does science sound when a head full of passion strikes against it in despair!",
        "Victor Hugo"
    ],
    [
        "What makes poetry? A full heart, brimful of one noble passion.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "What makes poetry? A full heart, brimful of one noble passion.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Oh, how hollow does science sound when a head full of passion strikes against it in despair!",
        "Victor Hugo"
    ],
    [
        "Poets know how useful passion is for publication. Nowadays a broken heart will run to many editions.",
        "Oscar Wilde"
    ],
    [
        "There is no such passion in human nature, as the passion for gravy among commercial gentlemen.",
        "Charles Dickens"
    ],
    [
        "There is only one passion, the passion for happiness.",
        "Denis Diderot"
    ],
    [
        "There is no such passion in human nature, as the passion for gravy among commercial gentlemen.",
        "Charles Dickens"
    ],
    [
        "What to ourselves in passion we propose, The passion ending, doth the purpose lose.",
        "William Shakespeare"
    ],
    [
        "GALILEO:...Knowledge will become a passion and research an ecstasy.",
        "Bertolt Brecht"
    ],
    [
        "Now, if the passions had no hold on us, a week and a hundred years would amount to the same.",
        "Blaise Pascal"
    ],
    [
        "One of the most powerful of all our passions is the desire to be admired and respected.",
        "Bertrand Russell"
    ],
    [
        "Conscience is the voice of the soul; the passions are the voice of the body.",
        "Jean-Jacques Rousseau"
    ],
    [
        "I find that the Americans have no passions, they have appetites.",
        "Ralph Waldo Emerson"
    ],
    [
        "Only I discern    Infinite passion, and the pain    Of finite hearts that yearn.",
        "Robert Browning"
    ],
    [
        "There is an evening twilight of the heart,    When its wild passion-waves are lulled to rest.",
        "Fitz-Greene Halleck"
    ],
    [
        "Question the bravery.    Say it's not courage. Call it a passion.",
        "Jack Gilbert"
    ],
    [
        "A fanatic is one who can't change his mind and won't change the subject.",
        "Winston Churchill"
    ],
    [
        "You do not notice changes in what is always before you.",
        "Colette"
    ],
    [
        "They always say that time changes things, but you actually have to change them yourself.",
        "Andy Warhol"
    ],
    [
        "Education is the most powerful weapon which you can use to change the world.",
        "Nelson Mandela"
    ],
    [
        "Change your life today. Don't gamble on the future, act now, without delay.",
        "Simone de Beauvoir"
    ],
    [
        "Great cultural changes begin in affectation and end in routine.",
        "Jacques Barzun"
    ],
    [
        "Change means that what was before wasn't perfect. People want things to be better.",
        "Esther Dyson"
    ],
    [
        "Great cultural changes begin in affectation and end in routine.",
        "Jacques Barzun"
    ],
    [
        "You cannot carry out fundamental change without a certain amount of madness.",
        "Thomas Sankara"
    ],
    [
        "The most conservative man in this world is the British Trade Unionist when you want to change him.",
        "Ernest Bevin"
    ],
    [
        "The truth does not change according to our ability to stomach it emotionally.",
        "Flannery O'Connor"
    ],
    [
        "Goals allow you to control the direction of change in your favor.",
        "Brian Tracy"
    ],
    [
        "Time changes everything, except something within us which is always surprised by change.",
        "Thomas Hardy"
    ],
    [
        "The scene changes but the aspirations of men of good will persist.",
        "Vannevar Bush"
    ],
    [
        "Change means that what was before wasn't perfect. People want things to be better.",
        "Esther Dyson"
    ],
    [
        "Civilization exists by geological consent, subject to change without notice.",
        "Will Durant"
    ],
    [
        "People change and forget to tell each other. Too bad –causes so many mistakes.",
        "Lillian Hellman"
    ],
    [
        "The conservative who resists change is as valuable as the radical who proposes it.",
        "Ariel Durant"
    ],
    [
        "There are two kinds of fools: those who can't change their opinions and those who won't.",
        "Josh Billings"
    ],
    [
        "When we are no longer able to change a situation we are challenged to change ourselves.",
        "Viktor Frankl"
    ],
    [
        "A leopard does not change his spots, or change his feeling that spots are rather a credit.",
        "Ivy Compton-Burnett"
    ],
    [
        "You never have to change anything you got up in the middle of the night to write.",
        "Saul Bellow"
    ],
    [
        "I believe we are on an irreversible trend towards more freedom and democracy, but that could change.",
        "Dan Quayle"
    ],
    [
        "Civilization exists by geological consent, subject to change without notice.",
        "Will Durant"
    ],
    [
        "Failure is not fatal but failure to change might be.",
        "John Wooden"
    ],
    [
        "Only in growth, reform, and change, paradoxically enough, is true security to be found.",
        "Anne Morrow Lindbergh"
    ],
    [
        "If you want truly to understand something, try to change it.",
        "Kurt Lewin"
    ],
    [
        "Change your thoughts and you can change the world.",
        "Norman Vincent Peale"
    ],
    [
        "Styles, like everything else, change. Style doesn't.",
        "Linda Ellerbee"
    ],
    [
        "The art of progress is to preserve order amid change, and to preserve change amid order.",
        "Alfred North Whitehead"
    ],
    [
        "A woman's mind is cleaner than a man's; she changes it more often.",
        "Oliver Herford"
    ],
    [
        "If you want to make enemies, try to change something.",
        "Woodrow Wilson"
    ],
    [
        "The real sadness of fifty is not that you change so much but that you change so little.",
        "Max Lerner"
    ],
    [
        "Gratitude changes the pangs of memory into a tranquil joy.",
        "Dietrich Bonhoeffer"
    ],
    [
        "What is necessary to change a person is to change his awareness of himself.",
        "Abraham Maslow"
    ],
    [
        "Our fathers valued change for the sake of its results; we value it in the act.",
        "Alice Meynell"
    ],
    [
        "Loss is nothing else but change, and change is Nature's delight.",
        "Marcus Aurelius"
    ],
    [
        "If you want to make enemies, try to change something.",
        "Woodrow Wilson"
    ],
    [
        "A woman's mind is cleaner than a man's; she changes it more often.",
        "Oliver Herford"
    ],
    [
        "The art of progress is to preserve order amid change, and to preserve change amid order.",
        "Alfred North Whitehead"
    ],
    [
        "Styles, like everything else, change. Style doesn't.",
        "Linda Ellerbee"
    ],
    [
        "The world's a scene of changes, and to be   Constant, in Nature were inconstancy.",
        "Abraham Cowley"
    ],
    [
        "Love is an attempt to change a piece of a dream world into reality.",
        "Theodor Reik"
    ],
    [
        "I cannot now change my style, which I acquired, as you can imagine, by dint of labour.",
        "Henri Rousseau"
    ],
    [
        "I would not change my blest estate for all the world calls good or great.",
        "Isaac Watts"
    ],
    [
        "Just when I think I have learned the way to live, life changes.",
        "Hugh Prather"
    ],
    [
        "You shall not, for the sake of one individual, change the meaning of principle and integrity.",
        "Jane Austen"
    ],
    [
        "Change is inevitable and always good in one sense or the other.",
        "Michael Jackson"
    ],
    [
        "Griefs, at the moment when they change into ideas, lose some of their power to injure our heart.",
        "Marcel Proust"
    ],
    [
        "Have no rigid system in you, and you'll be flexible to change with the ever changing.",
        "Bruce Lee"
    ],
    [
        "For there is no place that does not see you. You must change your life.",
        "Rainer Maria Rilke"
    ],
    [
        "Change is inevitable and always good in one sense or the other.",
        "Michael Jackson"
    ],
    [
        "You shall not, for the sake of one individual, change the meaning of principle and integrity.",
        "Jane Austen"
    ],
    [
        "Advance twice, set to partners... change lobsters, and retire in same order.",
        "Lewis Carroll"
    ],
    [
        "Become the change you want to see - those are words I live by.",
        "Oprah Winfrey"
    ],
    [
        "\"It's nothing,\" returned Mrs Chick. \"It's merely change of weather. We must expect change.\"",
        "Charles Dickens"
    ],
    [
        "Advance twice, set to partners... change lobsters, and retire in same order.",
        "Lewis Carroll"
    ],
    [
        "\"It's nothing,\" returned Mrs Chick. \"It's merely change of weather. We must expect change.\"",
        "Charles Dickens"
    ],
    [
        "Become the change you want to see - those are words I live by.",
        "Oprah Winfrey"
    ],
    [
        "The essence of education is that it is a change effected in the organism to satisfy the operator.",
        "Bertrand Russell"
    ],
    [
        "Most of the change we think we see in life    Is due to truths being in and out of favor.",
        "Robert Frost"
    ],
    [
        "Have no rigid system in you, and you'll be flexible to change with the ever changing.",
        "Bruce Lee"
    ],
    [
        "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
        "Pope Francis"
    ],
    [
        "The Ethiopian cannot change his skin nor the leopard his spots.",
        "Henry David Thoreau"
    ],
    [
        "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
        "Victor Hugo"
    ],
    [
        "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
        "Pope Francis"
    ],
    [
        "The Ethiopian cannot change his skin nor the leopard his spots.",
        "Henry David Thoreau"
    ],
    [
        "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
        "Victor Hugo"
    ],
    [
        "When public opinion changes, it is with the rapidity of thought.",
        "Thomas Jefferson"
    ],
    [
        "The Ethiopian cannot change his skin nor the leopard his spots.",
        "Henry David Thoreau"
    ],
    [
        "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
        "Pope Francis"
    ],
    [
        "Winter changes into stone the water of heaven and the heart of man.",
        "Victor Hugo"
    ],
    [
        "Your thoughts make you what you are; by changing our # thoughts we can change our lives.",
        "Dale Carnegie"
    ],
    [
        "Everything is relative in this world, where change alone endures.",
        "Leon Trotsky"
    ],
    [
        "When public opinion changes, it is with the rapidity of thought.",
        "Thomas Jefferson"
    ],
    [
        "For change to happen in any community, the initiative must come from the individual.",
        "Tenzin Gyatso, 14th Dalai Lama"
    ],
    [
        "For change to happen in any community, the initiative must come from the individual.",
        "Tenzin Gyatso, 14th Dalai Lama"
    ],
    [
        "We don't want to change. Every change is a menace to stability.",
        "Aldous Huxley"
    ],
    [
        "Vain trifles as they seem, clothes change our view of the world and the world's view of us.",
        "Virginia Woolf"
    ],
    [
        "Only the most intelligent and the most stupid do not change.",
        "Confucius"
    ],
    [
        "Faith is like the Himalaya mountains which cannot possibly change.",
        "Mahatma Gandhi"
    ],
    [
        "One of the most difficult things is not to change society - but to change yourself.",
        "Nelson Mandela"
    ],
    [
        "Griefs, at the moment when they change into ideas, lose some of their power to injure our heart.",
        "Marcel Proust"
    ],
    [
        "Life belongs to the living, and he who lives must be prepared for changes.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Much of your pain is the bitter potion by which the physician within you heals your sick self.",
        "Kahlil Gibran"
    ],
    [
        "One good thing about music \r  When it hits you \r  You feel no pain.",
        "Bob Marley"
    ],
    [
        "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
        "Joseph de Maistre"
    ],
    [
        "Life is pain and the enjoyment of love is an anesthetic.",
        "Cesare Pavese"
    ],
    [
        "One of the greatest pains to human nature is the pain of a new idea.",
        "Walter Bagehot"
    ],
    [
        "Life is pain, highness! Anyone who says differently is selling something.",
        "William Goldman"
    ],
    [
        "It's at the borders of pain and suffering that the men are separated from the boys.",
        "Emil Zátopek"
    ],
    [
        "Life is pain, highness! Anyone who says differently is selling something.",
        "William Goldman"
    ],
    [
        "One of the greatest pains to human nature is the pain of a new idea.",
        "Walter Bagehot"
    ],
    [
        "Life is pain and the enjoyment of love is an anesthetic.",
        "Cesare Pavese"
    ],
    [
        "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
        "Joseph de Maistre"
    ],
    [
        "Never a lip is curved with pain that can't be kissed into smiles again.",
        "Bret Harte"
    ],
    [
        "Never a lip is curved with pain that can't be kissed into smiles again.",
        "Bret Harte"
    ],
    [
        "Egotism is the anesthetic that dulls the pain of stupidity.",
        "Frank Leahy"
    ],
    [
        "Pain nourishes courage. You can't be brave if you've only had wonderful things happen to you.",
        "Mary Tyler Moore"
    ],
    [
        "The prudent man aspires not to pleasure, but to the absence of pain.",
        "Aristotle"
    ],
    [
        "Pleasure causes us to do base actions and pain causes us to abstain from doing noble actions.",
        "Aristotle"
    ],
    [
        "After great pain, a formal feeling comes—   The Nerves sit ceremonious, like Tombs.",
        "Emily Dickinson"
    ],
    [
        "The two foes of human happiness are pain and boredom. - Essays",
        "Arthur Schopenhauer"
    ],
    [
        "Resentment gratifies him who intended an injury, and pains him unjustly who did not intend it.",
        "Samuel Johnson"
    ],
    [
        "We all try to escape pain and death, while we seek what is pleasant.",
        "Albert Einstein"
    ],
    [
        "Out alone in the winter rain, / Intent on giving and taking pain.",
        "Robert Frost"
    ],
    [
        "So long as you can sweeten another's pain, life is not in vain.",
        "Helen Keller"
    ],
    [
        "So long as you can sweeten another's pain, life is not in vain.",
        "Helen Keller"
    ],
    [
        "We all try to escape pain and death, while we seek what is pleasant.",
        "Albert Einstein"
    ],
    [
        "Out alone in the winter rain, / Intent on giving and taking pain.",
        "Robert Frost"
    ],
    [
        "Is there anything men take more pains about than to render themselves unhappy?",
        "Benjamin Franklin"
    ],
    [
        "A pearl is a temple built by pain around a grain of sand.",
        "Kahlil Gibran"
    ],
    [
        "The preponderance of pain over pleasure is the cause of our fictitious morality and religion.",
        "Friedrich Nietzsche"
    ],
    [
        "The world has kissed my Soul with its pain, asking for its return in Songs.",
        "Rabindranath Tagore"
    ],
    [
        "It's strange how pain marks our faces, and makes us look like family.",
        "Stephen King"
    ],
    [
        "Evils come not, then our fears are vain; And if they do fear but augments the pain.",
        "Benjamin Franklin"
    ],
    [
        "The most intolerable pain is produced by prolonging the keenest pleasure.",
        "George Bernard Shaw"
    ],
    [
        "Pity aims just as little at the pleasure of others as malice at the pain of others Per-Se.",
        "Friedrich Nietzsche"
    ],
    [
        "The most intolerable pain is produced by prolonging the keenest pleasure.",
        "George Bernard Shaw"
    ],
    [
        "Evils come not, then our fears are vain; And if they do fear but augments the pain.",
        "Benjamin Franklin"
    ],
    [
        "Why, all delights are vain; but that most vain Which, with pain purchas'd doth inherit pain.",
        "William Shakespeare"
    ],
    [
        "Those who do not feel pain seldom think that it is felt.",
        "Samuel Johnson"
    ],
    [
        "Let me not beg for the stilling of my pain but for the heart to conquer it.",
        "Rabindranath Tagore"
    ],
    [
        "Illness is the most heeded of doctors: to kindness and wisdom we make promises only; pain we obey.",
        "Marcel Proust"
    ],
    [
        "Pity aims just as little at the pleasure of others as malice at the pain of others Per-Se.",
        "Friedrich Nietzsche"
    ],
    [
        "The more a thing is perfect, the more if feels pleasure and pain.",
        "Dante Alighieri"
    ],
    [
        "A true Lover is proved such by his pain of Heart!    No sickness is there like sickness of Heart!!!",
        "Rumi"
    ],
    [
        "Nothing brings more pain than too much pleasure; nothing more bondage than too much liberty.",
        "Benjamin Franklin"
    ],
    [
        "A true Lover is proved such by his pain of Heart!    No sickness is there like sickness of Heart!!!",
        "Rumi"
    ],
    [
        "There is only one antidote to mental suffering, and that is physical pain.",
        "Karl Marx"
    ],
    [
        "Nothing brings more pain than too much pleasure; nothing more bondage than too much liberty.",
        "Benjamin Franklin"
    ],
    [
        "In educating the young we use pleasure and pain as rudders to steer their course.",
        "Aristotle"
    ],
    [
        "Pain, indolence, sterility, endless ennui have also their lesson for you, if you are great.",
        "Ralph Waldo Emerson"
    ],
    [
        "All loss, all pain, is particular; the universe remains to the heart unhurt.",
        "Ralph Waldo Emerson"
    ],
    [
        "There is no remembrance which time does not obliterate, nor pain which death does not terminate.",
        "Miguel de Cervantes"
    ],
    [
        "Numbing the pain for a while will make it worse when you finally feel it.",
        "J. K. Rowling"
    ],
    [
        "For it is not death or pain that is to be feared, but the fear of pain or death.",
        "Epictetus"
    ],
    [
        "Be patient and tough; someday this pain will be useful to you.",
        "Ovid"
    ],
    [
        "The proffered medicine but provoked the pain.",
        "Virgil"
    ],
    [
        "At a certain level of suffering or injustice no one can do anything for anyone. Pain is solitary.",
        "Albert Camus"
    ],
    [
        "Look for a long time at what pleases you, and for a longer time at what pains you.",
        "Colette"
    ],
    [
        "Look for a long time at what pleases you, and for a longer time at what pains you.",
        "Colette"
    ],
    [
        "At a certain level of suffering or injustice no one can do anything for anyone. Pain is solitary.",
        "Albert Camus"
    ],
    [
        "Pain and happiness are simply conditions of the ego. Forget the ego.",
        "Lao Tzu"
    ],
    [
        "It is the sharpness of our mind that gives the edge to our pains and pleasures.",
        "Michel de Montaigne"
    ],
    [
        "Yet these uneasy pleasures and fine pains are for curiosity, and not for life.",
        "Ralph Waldo Emerson"
    ],
    [
        "Every need brings in what's needed. Pain bears its cure like a child.",
        "Rumi"
    ],
    [
        "Doubt is a pain too lonely to know that faith is his twin brother.",
        "Kahlil Gibran"
    ],
    [
        "When pain is over, the remembrance of it often becomes a pleasure.",
        "Jane Austen"
    ],
    [
        "Pride, jealousy and possessiveness \r  3 pains of hell",
        "Ezra Pound"
    ],
    [
        "One fire burns out another's burning,  One pain is lessen'd by another's anguish.",
        "William Shakespeare"
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery.",
        "Dante Alighieri"
    ],
    [
        "For Fate has wove the thread of life with pain,    And twins ev'n from the birth are Misery and Man!",
        "Homer"
    ],
    [
        "Pain is an inconsiderable thing if not reinforced by opinion.",
        "Seneca the Younger"
    ],
    [
        "Man is the only animal who causes pain to others with no other object than wanting to do so.",
        "Arthur Schopenhauer"
    ],
    [
        "Mothers are often fondest of the child which has caused them the greatest pain.",
        "Victor Hugo"
    ],
    [
        "I do not agree that an age of pleasure is no compensation for a moment of pain.",
        "Thomas Jefferson"
    ],
    [
        "My writing has gone to bits - like my character. I am simply a self-conscious nerve in pain.",
        "Oscar Wilde"
    ],
    [
        "There is no recollection which time does not put an end to, and no pain which death does not remove.",
        "Miguel de Cervantes"
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery.",
        "Dante Alighieri"
    ],
    [
        "Today there were fear, hatred, and pain, but no dignity of emotion, no deep or complex sorrows.",
        "George Orwell"
    ],
    [
        "When two pains occur together, but not in the same place, the more violent obscures the other.",
        "Hippocrates"
    ],
    [
        "When two pains occur together, but not in the same place, the more violent obscures the other.",
        "Hippocrates"
    ],
    [
        "There is no recollection which time does not put an end to, and no pain which death does not remove.",
        "Miguel de Cervantes"
    ],
    [
        "My writing has gone to bits - like my character. I am simply a self-conscious nerve in pain.",
        "Oscar Wilde"
    ],
    [
        "When the head aches, all the members partake of the pains.",
        "Miguel de Cervantes"
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery.",
        "Dante Alighieri"
    ],
    [
        "Today there were fear, hatred, and pain, but no dignity of emotion, no deep or complex sorrows.",
        "George Orwell"
    ],
    [
        "Sighs, groans, and tears, proclaim his inward pains,\r  But the firm purpose of his heart remains.",
        "Virgil"
    ],
    [
        "Sighs, groans, and tears, proclaim his inward pains,\r  But the firm purpose of his heart remains.",
        "Virgil"
    ],
    [
        "They can expect nothing but their labor for their pains.",
        "Miguel de Cervantes"
    ],
    [
        "Pale death, the grand physician, cures all pain;   The dead rest well who lived for joys in vain.",
        "John Clare"
    ],
    [
        "UNLESS someone like you cares a whole awful lot,    nothing is going to get better. It's not.",
        "Dr. Seuss"
    ],
    [
        "Today you are You,   that is truer than true.   There is no one alive   who is Youer than You.",
        "Dr. Seuss"
    ],
    [
        "My shoe is off. My foot is cold. I have a bird I like to hold.",
        "Dr. Seuss"
    ],
    [
        "In Who-ville they say    That the Grinch's small heart    Grew three sizes that day!",
        "Dr. Seuss"
    ],
    [
        "A Wasn't just isn't. He just isn't present. But you… You ARE YOU! And, now isn't that pleasant!",
        "Dr. Seuss"
    ],
    [
        "Now, the Star-Belly Sneetches had bellies with stars. The Plain-Belly Sneetches had none upon thars.",
        "Dr. Seuss"
    ],
    [
        "From there to here,    from here to there,    funny things are everywhere.",
        "Dr. Seuss"
    ],
    [
        "Adults are just obsolete children and the hell with them.",
        "Dr. Seuss"
    ],
    [
        "And when they played they really played. And when they worked they really worked.",
        "Dr. Seuss"
    ],
    [
        "When he worked, he really worked. But when he played, he really PLAYED.",
        "Dr. Seuss"
    ],
    [
        "And this mess is so big And so deep and so tall, We cannot pick it up. There is no way at all!",
        "Dr. Seuss"
    ],
    [
        "Here are some who like to run. They run for fun in the hot, hot sun.",
        "Dr. Seuss"
    ],
    [
        "Why are they sad and glad and bad? I do not know, go ask your dad.",
        "Dr. Seuss"
    ],
    [
        "I can read in red. I can read in blue. I can read in pickle color too.",
        "Dr. Seuss"
    ],
    [
        "That Sam-I-Am!    That Sam-I-Am!    I do not like that Sam-I-Am!",
        "Dr. Seuss"
    ],
    [
        "You will see something new.  Two things. And I call them Thing One and Thing Two.",
        "Dr. Seuss"
    ],
    [
        "Try them, try them, and you may! Try them and you may, I say.",
        "Dr. Seuss"
    ],
    [
        "I know it is wet and the sun is not sunny, but we can have lots of good fun that is funny.",
        "Dr. Seuss"
    ],
    [
        "You're on your own. And you know what you know. And YOU are the one who'll decide where to go...",
        "Dr. Seuss"
    ],
    [
        "Oh the things you can find    If you don't stay behind!",
        "Dr. Seuss"
    ],
    [
        "If you never did    You should.    These things are fun.    and Fun is good.'",
        "Dr. Seuss"
    ],
    [
        "You'll miss the best things if you keep your eyes shut",
        "Dr. Seuss"
    ],
    [
        "And that is a story that no one can beat,    When I say that I saw it on Mulberry Street.",
        "Dr. Seuss"
    ],
    [
        "I meant what I said   And I said what I meant—   An elephant's faithful   One hundred per cent!",
        "Dr. Seuss"
    ],
    [
        "I'm sorry to say so but, sadly, it's true that Bang-ups and Hang-ups can happen to you.",
        "Dr. Seuss"
    ],
    [
        "When you're in a Slump, you're not in for much fun. Un-slumping yourself is not easily done.",
        "Dr. Seuss"
    ],
    [
        "You're off to great places. Today is your day! Your mountain is waiting. So... get on your way.",
        "Dr. Seuss"
    ],
    [
        "You oughta be thankful, a whole heaping lot,    For the places and people you're lucky you're not!",
        "Dr. Seuss"
    ],
    [
        "Say!    I like green eggs and ham!    I do! I like them, Sam-I-Am!",
        "Dr. Seuss"
    ],
    [
        "You make 'em, I amuse 'em. This was in a Canadian article written about him",
        "Dr. Seuss"
    ],
    [
        "Simple it's not, I'm afraid you will find, for a mind maker-upper to make up his mind",
        "Dr. Seuss"
    ],
    [
        "I meant what I said,    and I said what I meant    An elephant's faithful,    One hundred percent.",
        "Dr. Seuss"
    ],
    [
        "Look at me! Look at me! Look at me NOW! It is fun to have fun But you have to know how.",
        "Dr. Seuss"
    ],
    [
        "The oldest, shortest words — \"yes\" and \"no\" — are those which require the most thought.",
        "Pythagoras"
    ],
    [
        "I have always thought the actions of men the best interpreters of their thoughts.",
        "John Locke"
    ],
    [
        "Except our own thoughts, there is nothing absolutely in our power.",
        "René Descartes"
    ],
    [
        "This I conceive to be the chemical function of humor: to change the character of our thought.",
        "Lin Yutang"
    ],
    [
        "Once you replace negative thoughts with positive ones, you'll start having positive results.",
        "Willie Nelson"
    ],
    [
        "If you realized how powerful your thoughts are, you would never think a negative thought.",
        "Peace Pilgrim"
    ],
    [
        "First thoughts are not always the best.",
        "Vittorio Alfieri"
    ],
    [
        "Heretics are the only bitter remedy against the entropy of human thought.",
        "Yevgeny Zamyatin"
    ],
    [
        "To communicate through silence is a link between the thoughts of man.",
        "Marcel Marceau"
    ],
    [
        "But I have always thought the only genius that's worth anything is the genius for hard work.",
        "Kathleen Winsor"
    ],
    [
        "This I conceive to be the chemical function of humor: to change the character of our thought.",
        "Lin Yutang"
    ],
    [
        "How or by what magic is it, that we convey our thoughts to one another with such case and accuracy?",
        "Henry Martyn"
    ],
    [
        "Eternity's a terrible thought. I mean, where's it all going to end?",
        "Tom Stoppard"
    ],
    [
        "Idolatry is in a man's own thought, not in the opinion of another.",
        "John Selden"
    ],
    [
        "There is something in the decay of nature that awakens thought, even in the most trifling mind.",
        "Sarah Josepha Hale"
    ],
    [
        "Thoughts, like fleas, jump from man to man, but they don't bite everybody.",
        "Stanisław Jerzy Lec"
    ],
    [
        "Second thoughts oftentimes are the very worst of all thoughts.",
        "William Shenstone"
    ],
    [
        "I thought of Paris as a beauty spot on the face of the earth, and of London as a big freckle.",
        "James Weldon Johnson"
    ],
    [
        "In a free state there should be freedom of speech and thought.",
        "Tiberius"
    ],
    [
        "When I only begin to read, I forget I'm on this world. It lifts me on wings with high thoughts.",
        "Anzia Yezierska"
    ],
    [
        "Once you replace negative thoughts with positive ones, you'll start having positive results.",
        "Willie Nelson"
    ],
    [
        "It is safe to make a choice of your thoughts, scarcely ever safe to express them all.",
        "Isaac Barrow"
    ],
    [
        "But the cause for which we fought was higher; our thought wider... That thought was our power.",
        "Joshua Chamberlain"
    ],
    [
        "Great success in examinations does naturally not as a rule go with originality of thought.",
        "Edward Carpenter"
    ],
    [
        "The most thought-provoking thing in our thought-provoking time is that we are still not thinking.",
        "Martin Heidegger"
    ],
    [
        "The vote, I thought, means nothing to women, we should be armed.",
        "Edna O'Brien"
    ],
    [
        "The vote, I thought, means nothing to women, we should be armed.",
        "Edna O'Brien"
    ],
    [
        "The most thought-provoking thing in our thought-provoking time is that we are still not thinking.",
        "Martin Heidegger"
    ],
    [
        "Great success in examinations does naturally not as a rule go with originality of thought.",
        "Edward Carpenter"
    ],
    [
        "But the cause for which we fought was higher; our thought wider... That thought was our power.",
        "Joshua Chamberlain"
    ],
    [
        "Thought is an infection. In the case of certain thoughts, it becomes an epidemic.",
        "Wallace Stevens"
    ],
    [
        "I thought of Paris as a beauty spot on the face of the earth, and of London as a big freckle.",
        "James Weldon Johnson"
    ],
    [
        "Second thoughts oftentimes are the very worst of all thoughts.",
        "William Shenstone"
    ],
    [
        "Thoughts, like fleas, jump from man to man, but they don't bite everybody.",
        "Stanisław Jerzy Lec"
    ],
    [
        "There is something in the decay of nature that awakens thought, even in the most trifling mind.",
        "Sarah Josepha Hale"
    ],
    [
        "In a free state there should be freedom of speech and thought.",
        "Tiberius"
    ],
    [
        "To communicate through silence is a link between the thoughts of man.",
        "Marcel Marceau"
    ],
    [
        "Scientific thought and its creation is the common and shared heritage of mankind.",
        "Abdus Salam"
    ],
    [
        "I have no riches but my thoughts,  Yet these are wealth enough for me.",
        "Sara Teasdale"
    ],
    [
        "I thought he was a young man of promise, but it appears he is a young man of promises.",
        "Arthur Balfour"
    ],
    [
        "His love at once and dread instruct our thought; As man He suffer'd and as God He taught.",
        "Edmund Waller"
    ],
    [
        "The world is not run by thought, nor by imagination, but by opinion.",
        "Elizabeth A. Drew"
    ],
    [
        "Discovery consists of seeing what everybody has seen and thinking what nobody has thought.",
        "Albert Szent-Györgyi"
    ],
    [
        "Those who live by the sea can hardly form a single thought of which the sea would not be part.",
        "Hermann Broch"
    ],
    [
        "This creed of the desert seemed inexpressible in words, and indeed in thought.",
        "T. E. Lawrence"
    ],
    [
        "Sit down to write what you have thought, and not to think what you shall write.",
        "William Cobbett"
    ],
    [
        "When a thought is too weak to be expressed simply, it should be rejected.",
        "Luc de Clapiers"
    ],
    [
        "I would say act like a man of thought and think like a man of action.",
        "Henri Bergson"
    ],
    [
        "Revolutions are brought about by men, by men who think as men of action and act as men of thought.",
        "Kwame Nkrumah"
    ],
    [
        "Sit down to write what you have thought, and not to think what you shall write.",
        "William Cobbett"
    ],
    [
        "This creed of the desert seemed inexpressible in words, and indeed in thought.",
        "T. E. Lawrence"
    ],
    [
        "Those who live by the sea can hardly form a single thought of which the sea would not be part.",
        "Hermann Broch"
    ],
    [
        "The world is not run by thought, nor by imagination, but by opinion.",
        "Elizabeth A. Drew"
    ],
    [
        "His love at once and dread instruct our thought; As man He suffer'd and as God He taught.",
        "Edmund Waller"
    ],
    [
        "I thought he was a young man of promise, but it appears he is a young man of promises.",
        "Arthur Balfour"
    ],
    [
        "You are my heart, my life, my one and only thought.",
        "Arthur Conan Doyle"
    ],
    [
        "Retire me to my Milan, where    Every third thought shall be my grave.",
        "William Shakespeare"
    ],
    [
        "For I thought Epicurus and Lucretius    By Nature meant the Whole Goddam Machinery.",
        "Robert Frost"
    ],
    [
        "How can we expect a harvest of thought who have not had a seedtime of character?",
        "Henry David Thoreau"
    ],
    [
        "I have always thought that there might be a lot of cash in starting a new religion.",
        "George Orwell"
    ],
    [
        "'Tis thought the king is dead; we will not stay. The bay trees in our country are all wither'd.",
        "William Shakespeare"
    ],
    [
        "The poorest experience is rich enough for all the purposes of expressing thought",
        "Ralph Waldo Emerson"
    ],
    [
        "One who will study for three years. Without thought of reward. Would be hard indeed to find.",
        "Confucius"
    ],
    [
        "Our vocation, to be beautiful, must be full of thought for others.",
        "Mother Teresa"
    ],
    [
        "Be like you thought our love would last too long, if it were chain'd together",
        "William Shakespeare"
    ],
    [
        "Would you be a poet Before you've been to school? Ah, well! I hardly thought you So absolute a fool.",
        "Lewis Carroll"
    ],
    [
        "Mediocrity has no greater consolation than in the thought that genius is not immortal.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Only what is thought, said, or done at a certain rare coincidence is good.",
        "Henry David Thoreau"
    ],
    [
        "Thought dissolves the material universe by carrying the mind up into a sphere where all is plastic.",
        "Ralph Waldo Emerson"
    ],
    [
        "It is sheer laziness not compressing thought into a reasonable space.",
        "Winston Churchill"
    ],
    [
        "To act is easy, to think is hard; to act according to our thought is troublesome.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "No writing has any real value which is not the expression of genuine thought and feeling.",
        "Eleanor Roosevelt"
    ],
    [
        "A child is not frightened at the thought of being patiently transmuted into an old man.",
        "Antoine de Saint-Exupéry"
    ],
    [
        "Private, accidental, confidential conversation breeds thought. Clubs produce oftener words.",
        "Ralph Waldo Emerson"
    ],
    [
        "Where thought is free in its range, we need never fear to hazard what is good in itself.",
        "Thomas Jefferson"
    ],
    [
        "Death is easier to bear without thinking of it, than the thought of death without peril.",
        "Blaise Pascal"
    ],
    [
        "Having each some shingles of thought well dried, we sat and whittled them.",
        "Henry David Thoreau"
    ],
    [
        "The thought that murders the wish that fathered it will be overtaken by the revenge of stupidity",
        "Theodor W. Adorno"
    ],
    [
        "There was never anything that did not proceed from a thought.",
        "Ralph Waldo Emerson"
    ],
    [
        "Only in thought is man a God; in action and desire we are the slaves of circumstance.",
        "Bertrand Russell"
    ],
    [
        "Yet who would have thought the old man to have had so much blood in him?",
        "William Shakespeare"
    ],
    [
        "If words were invented to conceal thought, newspapers are a great improvement of a bad invention",
        "Henry David Thoreau"
    ],
    [
        "There was never anything that did not proceed from a thought.",
        "Ralph Waldo Emerson"
    ],
    [
        "The thought that murders the wish that fathered it will be overtaken by the revenge of stupidity",
        "Theodor W. Adorno"
    ],
    [
        "Having each some shingles of thought well dried, we sat and whittled them.",
        "Henry David Thoreau"
    ],
    [
        "Death is easier to bear without thinking of it, than the thought of death without peril.",
        "Blaise Pascal"
    ],
    [
        "Where thought is free in its range, we need never fear to hazard what is good in itself.",
        "Thomas Jefferson"
    ],
    [
        "Private, accidental, confidential conversation breeds thought. Clubs produce oftener words.",
        "Ralph Waldo Emerson"
    ],
    [
        "A child is not frightened at the thought of being patiently transmuted into an old man.",
        "Antoine de Saint-Exupéry"
    ],
    [
        "No writing has any real value which is not the expression of genuine thought and feeling.",
        "Eleanor Roosevelt"
    ],
    [
        "To act is easy, to think is hard; to act according to our thought is troublesome.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "It is sheer laziness not compressing thought into a reasonable space.",
        "Winston Churchill"
    ],
    [
        "Thought dissolves the material universe by carrying the mind up into a sphere where all is plastic.",
        "Ralph Waldo Emerson"
    ],
    [
        "Only what is thought, said, or done at a certain rare coincidence is good.",
        "Henry David Thoreau"
    ],
    [
        "Mediocrity has no greater consolation than in the thought that genius is not immortal.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Would you be a poet Before you've been to school? Ah, well! I hardly thought you So absolute a fool.",
        "Lewis Carroll"
    ],
    [
        "Be like you thought our love would last too long, if it were chain'd together",
        "William Shakespeare"
    ],
    [
        "Our vocation, to be beautiful, must be full of thought for others.",
        "Mother Teresa"
    ],
    [
        "One who will study for three years. Without thought of reward. Would be hard indeed to find.",
        "Confucius"
    ],
    [
        "The poorest experience is rich enough for all the purposes of expressing thought",
        "Ralph Waldo Emerson"
    ],
    [
        "How much more grievous are the consequences of anger than the causes of it.",
        "Marcus Aurelius"
    ],
    [
        "Loss is nothing else but change, and change is Nature's delight.",
        "Marcus Aurelius"
    ],
    [
        "Find time still to be learning somewhat good, and give up being desultory.",
        "Marcus Aurelius"
    ],
    [
        "Things that have a common quality ever quickly seek their kind.",
        "Marcus Aurelius"
    ],
    [
        "That which comes after ever conforms to that which has gone before.",
        "Marcus Aurelius"
    ],
    [
        "The whole universe is change and life itself is but what you deem it",
        "Marcus Aurelius"
    ],
    [
        "Whatever may befall you, it was preordained for you from everlasting.",
        "Marcus Aurelius"
    ],
    [
        "How many together with whom I came into the world are already gone out of it.",
        "Marcus Aurelius"
    ],
    [
        "Even while a thing is in the act of coming into existence, some part of it has already ceased to be.",
        "Marcus Aurelius"
    ],
    [
        "It doesn't hurt me unless I interpret its happening as harmful to me. I can choose not to.",
        "Marcus Aurelius"
    ],
    [
        "Life is short. That's all there is to say. Get what you can from the present - thoughtfully, justly.",
        "Marcus Aurelius"
    ],
    [
        "You should banish any thoughts of how you may appear to others.",
        "Marcus Aurelius"
    ],
    [
        "Life is a warfare and a stranger's sojourn, and after fame is oblivion.",
        "Marcus Aurelius"
    ],
    [
        "It is man's peculiar duty to love even those who wrong him.",
        "Marcus Aurelius"
    ],
    [
        "And thou wilt give thyself relief, if thou doest every act of thy life as if it were the last.",
        "Marcus Aurelius"
    ],
    [
        "The world is nothing but change, our life is only perception.",
        "Marcus Aurelius"
    ],
    [
        "The whole universe is change and life itself is but what you deem it",
        "Marcus Aurelius"
    ],
    [
        "If thou canst see sharp, look and judge wisely, says the philosopher.",
        "Marcus Aurelius"
    ],
    [
        "Know the joy of life by piling good deed on good deed until no rift or cranny appears between them.",
        "Marcus Aurelius"
    ],
    [
        "Socrates used to call the opinions of the many by the name of Lamiae, bugbears to frighten children.",
        "Marcus Aurelius"
    ],
    [
        "Look within. Within is the fountain of the good, and it will ever bubble up, if thou wilt ever dig.",
        "Marcus Aurelius"
    ],
    [
        "All men are made one for another: either then teach them better or bear with them.",
        "Marcus Aurelius"
    ],
    [
        "The passing minute is every man's equal possession but what has once gone by is not ours.",
        "Marcus Aurelius"
    ],
    [
        "There is nothing happens to any person but what was in his power to go through with.",
        "Marcus Aurelius"
    ],
    [
        "\"Let your occupations be few,\" says the sage, \"if you would lead a tranquil life.\"",
        "Marcus Aurelius"
    ],
    [
        "The true worth of a man is to be measured by the objects he pursues.",
        "Marcus Aurelius"
    ],
    [
        "If the gods care not for me and for my children, There is a reason for it.",
        "Marcus Aurelius"
    ],
    [
        "Nowhere can a man find a quieter or more untroubled retreat than in his own soul.",
        "Marcus Aurelius"
    ],
    [
        "Blot out vain pomp; check impulse; quench appetite; keep reason under its own control.",
        "Marcus Aurelius"
    ],
    [
        "No longer talk at all about the kind of man that a good man ought to be, but be such",
        "Marcus Aurelius"
    ],
    [
        "If souls continue to exist, how does the air contain them from eternity?",
        "Marcus Aurelius"
    ],
    [
        "Why should we feel anger at the world? As if the world would notice?",
        "Marcus Aurelius"
    ],
    [
        "Men are born for each other's sake, so either teach people or endure them",
        "Marcus Aurelius"
    ],
    [
        "If I and my two children cannot move the gods, the gods must have their reasons.",
        "Marcus Aurelius"
    ],
    [
        "Alexander the Great and his mule driver both died and the same thing happened to both.",
        "Marcus Aurelius"
    ],
    [
        "Never act without purpose and resolve, or without the means to finish the job.",
        "Marcus Aurelius"
    ],
    [
        "Body. Soul. Mind. Sensations: the body. Desires: the soul. Reasoning: the mind.",
        "Marcus Aurelius"
    ],
    [
        "It is a disgrace to let ignorance and vanity do more with us than prudence and principle.",
        "Marcus Aurelius"
    ],
    [
        "This is enough. Do not add, And why were such things made in the world?",
        "Marcus Aurelius"
    ],
    [
        "Be satisfied with your business, and learn to love what you were bred to.",
        "Marcus Aurelius"
    ],
    [
        "All things from eternity are of like forms and come round in circle.",
        "Marcus Aurelius"
    ],
    [
        "A little flesh, a little breath, and a Reason to rule all - that is myself.",
        "Marcus Aurelius"
    ],
    [
        "External things are not the problem. It's your assessment of them. Which you can erase right now.",
        "Marcus Aurelius"
    ],
    [
        "If any man has done wrong, the harm is his own. But perhaps he has not done wrong.",
        "Marcus Aurelius"
    ],
    [
        "If any man has done wrong, the harm is his own. But perhaps he has not done wrong.",
        "Marcus Aurelius"
    ],
    [
        "Look deep into the hearts of men, and see what delights and disgusts the wise.",
        "Marcus Aurelius"
    ],
    [
        "Practice really hearing what people say. Do your best to get inside their mind.",
        "Marcus Aurelius"
    ],
    [
        "Failing to understand the workings of one's own mind is bound to lead to unhappiness.",
        "Marcus Aurelius"
    ],
    [
        "It is a shame for the soul to be first to give way in this life, when thy body does not give way.",
        "Marcus Aurelius"
    ],
    [
        "Get rid of the judgement... get rid of the 'I am hurt,' you are rid of the hurt itself.",
        "Marcus Aurelius"
    ],
    [
        "Stop talking about what the good man is like, and just be one.",
        "Marcus Aurelius"
    ],
    [
        "Choose not to be harmed and you won't feel harmed. Don't feel harmed and you haven't been.",
        "Marcus Aurelius"
    ],
    [
        "Choose not to be harmed and you won't feel harmed. Don't feel harmed and you haven't been.",
        "Marcus Aurelius"
    ],
    [
        "Socrates used to call the opinions of the many by the name of Lamiae, bugbears to frighten children.",
        "Marcus Aurelius"
    ],
    [
        "The passing minute is every man's equal possession but what has once gone by is not ours.",
        "Marcus Aurelius"
    ],
    [
        "All men are made one for another: either then teach them better or bear with them.",
        "Marcus Aurelius"
    ],
    [
        "Look within. Within is the fountain of the good, and it will ever bubble up, if thou wilt ever dig.",
        "Marcus Aurelius"
    ],
    [
        "Know the joy of life by piling good deed on good deed until no rift or cranny appears between them.",
        "Marcus Aurelius"
    ],
    [
        "If thou canst see sharp, look and judge wisely, says the philosopher.",
        "Marcus Aurelius"
    ],
    [
        "Blot out vain pomp; check impulse; quench appetite; keep reason under its own control.",
        "Marcus Aurelius"
    ],
    [
        "No longer talk at all about the kind of man that a good man ought to be, but be such",
        "Marcus Aurelius"
    ],
    [
        "This thou must always bear in mind, what is the nature of the whole...",
        "Marcus Aurelius"
    ],
    [
        "There is nothing happens to any person but what was in his power to go through with.",
        "Marcus Aurelius"
    ],
    [
        "Nowhere can a man find a quieter or more untroubled retreat than in his own soul.",
        "Marcus Aurelius"
    ],
    [
        "If the gods care not for me and for my children, There is a reason for it.",
        "Marcus Aurelius"
    ],
    [
        "The true worth of a man is to be measured by the objects he pursues.",
        "Marcus Aurelius"
    ],
    [
        "\"Let your occupations be few,\" says the sage, \"if you would lead a tranquil life.\"",
        "Marcus Aurelius"
    ],
    [
        "The whole universe is change and life itself is but what you deem it",
        "Marcus Aurelius"
    ],
    [
        "All that happens is as usual and familiar as the rose in spring and the crop in summer.",
        "Marcus Aurelius"
    ],
    [
        "How many together with whom I came into the world are already gone out of it.",
        "Marcus Aurelius"
    ],
    [
        "Whatever may befall you, it was preordained for you from everlasting.",
        "Marcus Aurelius"
    ],
    [
        "That which comes after ever conforms to that which has gone before.",
        "Marcus Aurelius"
    ],
    [
        "Things that have a common quality ever quickly seek their kind.",
        "Marcus Aurelius"
    ],
    [
        "Find time still to be learning somewhat good, and give up being desultory.",
        "Marcus Aurelius"
    ],
    [
        "Life is a warfare and a stranger's sojourn, and after fame is oblivion.",
        "Marcus Aurelius"
    ],
    [
        "It is man's peculiar duty to love even those who wrong him.",
        "Marcus Aurelius"
    ],
    [
        "And thou wilt give thyself relief, if thou doest every act of thy life as if it were the last.",
        "Marcus Aurelius"
    ],
    [
        "The world is nothing but change, our life is only perception.",
        "Marcus Aurelius"
    ],
    [
        "You should banish any thoughts of how you may appear to others.",
        "Marcus Aurelius"
    ],
    [
        "Life is short. That's all there is to say. Get what you can from the present - thoughtfully, justly.",
        "Marcus Aurelius"
    ],
    [
        "It doesn't hurt me unless I interpret its happening as harmful to me. I can choose not to.",
        "Marcus Aurelius"
    ],
    [
        "Even while a thing is in the act of coming into existence, some part of it has already ceased to be.",
        "Marcus Aurelius"
    ],
    [
        "If any man has done wrong, the harm is his own. But perhaps he has not done wrong.",
        "Marcus Aurelius"
    ],
    [
        "It is a shame for the soul to be first to give way in this life, when thy body does not give way.",
        "Marcus Aurelius"
    ],
    [
        "Stop talking about what the good man is like, and just be one.",
        "Marcus Aurelius"
    ],
    [
        "Get rid of the judgement... get rid of the 'I am hurt,' you are rid of the hurt itself.",
        "Marcus Aurelius"
    ],
    [
        "Failing to understand the workings of one's own mind is bound to lead to unhappiness.",
        "Marcus Aurelius"
    ],
    [
        "Practice really hearing what people say. Do your best to get inside their mind.",
        "Marcus Aurelius"
    ],
    [
        "Look deep into the hearts of men, and see what delights and disgusts the wise.",
        "Marcus Aurelius"
    ],
    [
        "If I and my two children cannot move the gods, the gods must have their reasons.",
        "Marcus Aurelius"
    ],
    [
        "Alexander the Great and his mule driver both died and the same thing happened to both.",
        "Marcus Aurelius"
    ],
    [
        "Body. Soul. Mind. Sensations: the body. Desires: the soul. Reasoning: the mind.",
        "Marcus Aurelius"
    ],
    [
        "Never act without purpose and resolve, or without the means to finish the job.",
        "Marcus Aurelius"
    ],
    [
        "Men are born for each other's sake, so either teach people or endure them",
        "Marcus Aurelius"
    ],
    [
        "Why should we feel anger at the world? As if the world would notice?",
        "Marcus Aurelius"
    ],
    [
        "If souls continue to exist, how does the air contain them from eternity?",
        "Marcus Aurelius"
    ],
    [
        "It is a disgrace to let ignorance and vanity do more with us than prudence and principle.",
        "Marcus Aurelius"
    ],
    [
        "All things from eternity are of like forms and come round in circle.",
        "Marcus Aurelius"
    ],
    [
        "A little flesh, a little breath, and a Reason to rule all - that is myself.",
        "Marcus Aurelius"
    ],
    [
        "Bear in mind that the measure of a man is the worth of the things he cares about.",
        "Marcus Aurelius"
    ],
    [
        "External things are not the problem. It's your assessment of them. Which you can erase right now.",
        "Marcus Aurelius"
    ],
    [
        "Be satisfied with your business, and learn to love what you were bred to.",
        "Marcus Aurelius"
    ],
    [
        "This is enough. Do not add, And why were such things made in the world?",
        "Marcus Aurelius"
    ],
    [
        "One of the advantages of being disorderly is that one is constantly making exciting discoveries.",
        "A. A. Milne"
    ],
    [
        "\"How long does getting thin take?\" Pooh asked anxiously.",
        "A. A. Milne"
    ],
    [
        "\"Hello Rabbit, is that you?\"    \"Let's pretend it isn't\", said Rabbit, \"and see what happens.\"",
        "A. A. Milne"
    ],
    [
        "Pooh,\" said Rabbit kindly, \"you haven't any brain.\" \"I know,\" said Pooh humbly.",
        "A. A. Milne"
    ],
    [
        "'Pathetic,' he [Eeyore] said. 'That's what it is. Pathetic.'",
        "A. A. Milne"
    ],
    [
        "We can't all and some of us don't. That's all there is to it.",
        "A. A. Milne"
    ],
    [
        "\"I'm not going to do nothing anymore.\"    \"Never again?\"    \"Well, not so much. They don't let you.\"",
        "A. A. Milne"
    ],
    [
        "He thought how sad it was to be an Animal who had never had a bunch of violets picked for him.",
        "A. A. Milne"
    ],
    [
        "'Pathetic,' he [Eeyore] said. 'That's what it is. Pathetic.'",
        "A. A. Milne"
    ],
    [
        "Pooh,\" said Rabbit kindly, \"you haven't any brain.\" \"I know,\" said Pooh humbly.",
        "A. A. Milne"
    ],
    [
        "\"Hello Rabbit, is that you?\"    \"Let's pretend it isn't\", said Rabbit, \"and see what happens.\"",
        "A. A. Milne"
    ],
    [
        "\"How long does getting thin take?\" Pooh asked anxiously.",
        "A. A. Milne"
    ],
    [
        "But after all, what are birthdays? Here today and gone tomorrow.",
        "A. A. Milne"
    ],
    [
        "He learns. He becomes educated... He instigorates knowledge.",
        "A. A. Milne"
    ],
    [
        "And then, as Pooh seemed disappointed, he added quickly, \"but it's grander than Factors.\"",
        "A. A. Milne"
    ],
    [
        "Isn't it funny    How a bear likes honey?    Buzz! Buzz! Buzz!    I wonder why he does?",
        "A. A. Milne"
    ],
    [
        "\"I have been Foolish and Deluded,\" said he, \"and I am a Bear of No Brain at All.\"",
        "A. A. Milne"
    ],
    [
        "If a statement is untrue, it is not the more respectable because it has been said in Latin.",
        "A. A. Milne"
    ],
    [
        "A house with daffodils in it is a house lit up, whether or no the sun be shining outside.",
        "A. A. Milne"
    ],
    [
        "They're funny things, Accidents. You never have them till you're having them.",
        "A. A. Milne"
    ],
    [
        "\"Yes,\" said Tigger, \"they're very good flyers, Tiggers are. Strornry good flyers.\"",
        "A. A. Milne"
    ],
    [
        "He thought how sad it was to be an Animal who had never had a bunch of violets picked for him.",
        "A. A. Milne"
    ],
    [
        "\"I'm not going to do nothing anymore.\"    \"Never again?\"    \"Well, not so much. They don't let you.\"",
        "A. A. Milne"
    ],
    [
        "But, oh! Father Christmas, if you love me at all,   Bring me a big, red India-rubber ball!",
        "A. A. Milne"
    ],
    [
        "The more he looked inside the more Piglet wasn't there.",
        "A. A. Milne"
    ],
    [
        "There must be somebody there, because somebody must have said \"Nobody.",
        "A. A. Milne"
    ],
    [
        "We can't all and some of us don't. That's all there is to it.",
        "A. A. Milne"
    ],
    [
        "'Pathetic,' he [Eeyore] said. 'That's what it is. Pathetic.'",
        "A. A. Milne"
    ],
    [
        "Pooh,\" said Rabbit kindly, \"you haven't any brain.\" \"I know,\" said Pooh humbly.",
        "A. A. Milne"
    ],
    [
        "\"Hello Rabbit, is that you?\"    \"Let's pretend it isn't\", said Rabbit, \"and see what happens.\"",
        "A. A. Milne"
    ],
    [
        "\"How long does getting thin take?\" Pooh asked anxiously.",
        "A. A. Milne"
    ],
    [
        "Piglet took Pooh's arm, in case Pooh was frightened.",
        "A. A. Milne"
    ],
    [
        "It was just as if somebody inside him were saying, \"Now then, Pooh, time for a little something.\"",
        "A. A. Milne"
    ],
    [
        "How sweet to be a Cloud  Floating in the Blue!",
        "A. A. Milne"
    ],
    [
        "If one is to be called a liar, one may as well make an effort to deserve the name.",
        "A. A. Milne"
    ],
    [
        "\"It is hard to be brave,\" said Piglet, sniffing slightly, \"when you're only a Very Small Animal.\"",
        "A. A. Milne"
    ],
    [
        "But after all, what are birthdays? Here today and gone tomorrow.",
        "A. A. Milne"
    ],
    [
        "And then, as Pooh seemed disappointed, he added quickly, \"but it's grander than Factors.\"",
        "A. A. Milne"
    ],
    [
        "He learns. He becomes educated... He instigorates knowledge.",
        "A. A. Milne"
    ]
]