[
    [
        "Only passions, great passions, can elevate the soul to great things."
    ],
    [
        "The mind's passion is all for singling out.  Obscurity has another tale to tell."
    ],
    [
        "Passion, you see, can be destroyed by a doctor. It cannot be created."
    ],
    [
        "To create art with all the passion in one's soul is to live art with all the beauty in one's heart."
    ],
    [
        "Passion is universal humanity. Without it religion, history, romance and art would be useless."
    ],
    [
        "Our passions are most like to floods and streams;   The shallow murmur, but the deep are dumb."
    ],
    [
        "To create art with all the passion in one's soul is to live art with all the beauty in one's heart."
    ],
    [
        "Passion, you see, can be destroyed by a doctor. It cannot be created."
    ],
    [
        "The mind's passion is all for singling out.  Obscurity has another tale to tell."
    ],
    [
        "There is no end. There is no beginning. There is only the infinite passion of life."
    ],
    [
        "The human animal differs from the lesser primates in his passion for lists."
    ],
    [
        "Passion is in all great searches and is necessary to all creative endeavors."
    ],
    [
        "There is no end. There is no beginning. There is only the infinite passion of life."
    ],
    [
        "The human animal differs from the lesser primates in his passion for lists."
    ],
    [
        "Passion is in all great searches and is necessary to all creative endeavors."
    ],
    [
        "The selfish spirit of commerce knows no country, and feels no passion or principle but that of gain."
    ],
    [
        "I know I began as a passion and have ended as a habit, like all husbands."
    ],
    [
        "The selfish spirit of commerce knows no country, and feels no passion or principle but that of gain."
    ],
    [
        "Is the devil to have all the passions as well as all the good tunes?"
    ],
    [
        "It is an old prerogative of kings to govern everything but their passions."
    ],
    [
        "I see this evident, that we willingly accord to piety only the services that flatter our passions."
    ],
    [
        "Jealousy... survives every other passion of mankind..."
    ],
    [
        "Love is only one of many passions; and…it has no great influence upon the sum of life."
    ],
    [
        "World peace will never come until the passion of supremacy is combated."
    ],
    [
        "It is not everyone,' said Elinor, 'who has your passion for dead leaves."
    ],
    [
        "Ideas and principles that do harm are as a rule, though not always, cloaks for evil passions."
    ],
    [
        "Our passions are true phoenixes; as the old burn out the new straight rise up from the ashes."
    ],
    [
        "Lust of absolute power is more burning than all the passions."
    ],
    [
        "The most violent, mean and malignant passions of the human breast, the Furies of private interest."
    ],
    [
        "An attack on the roots of passion means an attack on the roots of life."
    ],
    [
        "Lust of absolute power is more burning than all the passions."
    ],
    [
        "Our passions are true phoenixes; as the old burn out the new straight rise up from the ashes."
    ],
    [
        "Ideas and principles that do harm are as a rule, though not always, cloaks for evil passions."
    ],
    [
        "Behind the perfection of a man's style, must lie the passion of a man's soul."
    ],
    [
        "None can be free who is a slave to, and ruled by, his passions."
    ],
    [
        "Every man had his personal habits, passions, and impulses toward goodness, beauty, and truth."
    ],
    [
        "It is the path of the passions which has led me to philosophy."
    ],
    [
        "Behind the perfection of a man's style, must lie the passion of a man's soul."
    ],
    [
        "I am happier when I have something to compose, for that, after all, is my sole delight and passion."
    ],
    [
        "None can be free who is a slave to, and ruled by, his passions."
    ],
    [
        "Every man had his personal habits, passions, and impulses toward goodness, beauty, and truth."
    ],
    [
        "Medicine heals diseases of the body, wisdom frees the soul from passions."
    ],
    [
        "I see this evident, that we willingly accord to piety only the services that flatter our passions."
    ],
    [
        "Jealousy... survives every other passion of mankind..."
    ],
    [
        "Intellectual passion drives out sensuality."
    ],
    [
        "O that my tongue were in the thunder's mouth! Then with passion would I shake the world..."
    ],
    [
        "In her first passion woman loves her lover,   In all the others all she loves is love."
    ],
    [
        "From early youth his dedication   Was to a single occupation…   The science of the tender passion."
    ],
    [
        "Sobriety is the strength of the soul, for it preserves its reason unclouded by passion."
    ],
    [
        "It may be called the Master Passion—the hunger for Self-Approval."
    ],
    [
        "Passion rebuilds the world for the youth. It makes all things alive and significant."
    ],
    [
        "Intellectual passion drives out sensuality."
    ],
    [
        "O that my tongue were in the thunder's mouth! Then with passion would I shake the world..."
    ],
    [
        "In her first passion woman loves her lover,   In all the others all she loves is love."
    ],
    [
        "From early youth his dedication   Was to a single occupation…   The science of the tender passion."
    ],
    [
        "Sobriety is the strength of the soul, for it preserves its reason unclouded by passion."
    ],
    [
        "I must speak in passion, and I will do it in King Cambyses' vein."
    ],
    [
        "It may be called the Master Passion—the hunger for Self-Approval."
    ],
    [
        "This passion, and the death of a dear friend, would go near to make a man look sad."
    ],
    [
        "Spiritual strength and passion, when accompanied by bad manners, only provoke loathing."
    ],
    [
        "Picnics are very dear to those who are in the first stage of the tender passion."
    ],
    [
        "Revenge is an act of passion; vengeance of justice. Injuries are revenged; crimes are avenged."
    ],
    [
        "Sudden Glory, is the passion which maketh those Grimaces called LAUGHTER."
    ],
    [
        "And nothing on earth consumes a man more quickly than the passion of resentment."
    ],
    [
        "Passion lends them power, time means to meet, tempering extremities with extremes sweet."
    ],
    [
        "Life is a disease of the spirit; a working incited by Passion. Rest is peculiar to the spirit."
    ],
    [
        "The only passion that has outlived all the rest is love of money."
    ],
    [
        "A burning passion coupled with absolute detachment is the key to all success."
    ],
    [
        "Powerful men who have powerful passions use much of their strength in forging chains for themselves."
    ],
    [
        "Curiosity is, in great and generous minds, the first passion and the last."
    ],
    [
        "Powerful men who have powerful passions use much of their strength in forging chains for themselves."
    ],
    [
        "Understanding is by the flame of the passions never enlightened, but dazzled."
    ],
    [
        "Anger, lust and such other evil passions raging in the heart are the real untouchables."
    ],
    [
        "The passions of men are commonly more potent than their reason."
    ],
    [
        "Our passions shape our books, repose writes them in the intervals."
    ],
    [
        "I talk. It is necessary. Action puts the passions to work, but it is speech that arouses them."
    ],
    [
        "Passion surging past control\r  Plays the god to each one's soul."
    ],
    [
        "She had a passion for secrecy, but she herself was merely a Sphinx without a secret."
    ],
    [
        "There are crimes of passion and crimes of logic. The boundary between them is not clearly defined."
    ],
    [
        "Each look is pictured in her breast,\r  Each word: nor passion lets her rest."
    ],
    [
        "Passion, though a bad regulator, is a powerful spring."
    ],
    [
        "Pour forth thy fervors for a healthful mind,    Obedient passions, and a will resigned"
    ],
    [
        "Poets know how useful passion is for publication. Nowadays a broken heart will run to many editions."
    ],
    [
        "Oh, how hollow does science sound when a head full of passion strikes against it in despair!"
    ],
    [
        "What makes poetry? A full heart, brimful of one noble passion."
    ],
    [
        "What makes poetry? A full heart, brimful of one noble passion."
    ],
    [
        "Oh, how hollow does science sound when a head full of passion strikes against it in despair!"
    ],
    [
        "Poets know how useful passion is for publication. Nowadays a broken heart will run to many editions."
    ],
    [
        "There is no such passion in human nature, as the passion for gravy among commercial gentlemen."
    ],
    [
        "There is only one passion, the passion for happiness."
    ],
    [
        "There is no such passion in human nature, as the passion for gravy among commercial gentlemen."
    ],
    [
        "What to ourselves in passion we propose, The passion ending, doth the purpose lose."
    ],
    [
        "GALILEO:...Knowledge will become a passion and research an ecstasy."
    ],
    [
        "Now, if the passions had no hold on us, a week and a hundred years would amount to the same."
    ],
    [
        "One of the most powerful of all our passions is the desire to be admired and respected."
    ],
    [
        "Conscience is the voice of the soul; the passions are the voice of the body."
    ],
    [
        "I find that the Americans have no passions, they have appetites."
    ],
    [
        "Only I discern    Infinite passion, and the pain    Of finite hearts that yearn."
    ],
    [
        "There is an evening twilight of the heart,    When its wild passion-waves are lulled to rest."
    ],
    [
        "Question the bravery.    Say it's not courage. Call it a passion."
    ],
    [
        "You don't learn to walk by following rules. You learn by doing, and by falling over."
    ],
    [
        "Computers themselves, and software yet to be developed, will revolutionize the way we learn."
    ],
    [
        "We must either learn to live together as brothers or we are all going to perish together as fools."
    ],
    [
        "I try to learn from the past, but I plan for the future by focusing exclusively on the present."
    ],
    [
        "Wise men learn more from fools than fools from the wise."
    ],
    [
        "The more you learn, if you learn it properly, the more clear you become and the more you know."
    ],
    [
        "We do not learn first what to talk about and then what to say about it."
    ],
    [
        "In youth we learn; in age we understand."
    ],
    [
        "Writing is an exploration. You start from nothing and learn as you go."
    ],
    [
        "Try to learn something about everything and everything about something."
    ],
    [
        "Wise men learn more from fools than fools from the wise."
    ],
    [
        "The more you learn, if you learn it properly, the more clear you become and the more you know."
    ],
    [
        "We do not learn first what to talk about and then what to say about it."
    ],
    [
        "Try to learn something about everything and everything about something."
    ],
    [
        "In youth we learn; in age we understand."
    ],
    [
        "Writing is an exploration. You start from nothing and learn as you go."
    ],
    [
        "The best and fastest way to learn a sport is to watch and imitate a champion."
    ],
    [
        "Everyone, when there's war in the air, learns to live in a new element: falsehood. Everybody lies."
    ],
    [
        "One often learns more from ten days of agony than from ten years of contentment."
    ],
    [
        "Soon the child learns that there are strangers, and ceases to be a child."
    ],
    [
        "The first lesson a revolutionary must learn is that he is a doomed man."
    ],
    [
        "Your mind will answer most questions if you learn to relax and wait for the answer."
    ],
    [
        "Kids: they dance before they learn there is anything that isn't music."
    ],
    [
        "The more you learn about the dignity of the gorilla, the more you want to avoid people."
    ],
    [
        "Men at forty   Learn to close softly   The doors to rooms they will not be   Coming back to."
    ],
    [
        "What one knows is, in youth, of little moment; they know enough who know how to learn."
    ],
    [
        "It seems impossible for a man to learn the value of money without first having to learn to waste it."
    ],
    [
        "Wherever we go, whatever we do, self is the sole subject we study and learn."
    ],
    [
        "What stuff 'tis made of, whereof it is born, I am to learn."
    ],
    [
        "What stuff 'tis made of, whereof it is born, I am to learn."
    ],
    [
        "Wherever we go, whatever we do, self is the sole subject we study and learn."
    ],
    [
        "Like you, an alien in a land unknown,\r  I learn to pity woes so like my own."
    ],
    [
        "Young people, who are beginners in everything, cannot yet know love: they have to learn it."
    ],
    [
        "It is in the character of growth that we should learn from both pleasant and unpleasant experiences."
    ],
    [
        "It's only when the tide goes out that you learn who's been swimming naked."
    ],
    [
        "What stuff 'tis made of, whereof it is born, I am to learn."
    ],
    [
        "It seems impossible for a man to learn the value of money without first having to learn to waste it."
    ],
    [
        "The household is a school of power. There, within the door, learn the tragi-comedy of human life."
    ],
    [
        "If a man has a science to learn he must regularly and resolutely advance."
    ],
    [
        "We could never learn to be brave and patient, if there were only joy in the world."
    ],
    [
        "We learn about life not from pluses alone, but from minuses as well."
    ],
    [
        "If a man has a science to learn he must regularly and resolutely advance."
    ],
    [
        "But it is better to learn wisdom late than never to learn it at all."
    ],
    [
        "The men who learn endurance, are they who call the whole world brother."
    ],
    [
        "The way to learn whether a person is trustworthy is to trust him."
    ],
    [
        "The good we get from art is not what we learn from it; it is what we become through it."
    ],
    [
        "For the things we have to learn before we can do them, we learn by doing them."
    ],
    [
        "If a man has a science to learn he must regularly and resolutely advance."
    ],
    [
        "We learn about life not from pluses alone, but from minuses as well."
    ],
    [
        "We could never learn to be brave and patient, if there were only joy in the world."
    ],
    [
        "Let us learn to show our friendship for a man when he is alive and not after he is dead."
    ],
    [
        "When a man is pushed, tormented, defeated, he has a chance to learn something."
    ],
    [
        "When a man is pushed, tormented, defeated, he has a chance to learn something."
    ],
    [
        "Let us learn to show our friendship for a man when he is alive and not after he is dead."
    ],
    [
        "Let us learn from Christ how to pray, to forgive, to sow peace, and to be near those in need."
    ],
    [
        "All his faults observ'd,  Set in a notebook, learn'd, and conn'd by rote."
    ],
    [
        "You must learn to forgive a man when he's in love. He's always a nuisance."
    ],
    [
        "We must learn how to lend ourselves to dreaming when dreams lend themselves to us."
    ],
    [
        "Learn righteousness, and dread th' avenging deities."
    ],
    [
        "Teach your child to hold his tongue; he'll learn fast enough to speak."
    ],
    [
        "Every cook has to learn how to govern the state."
    ],
    [
        "When will Labour learn that you cannot build Jerusalem in Brussels."
    ],
    [
        "Each time you learn something new you must readjust the whole framework of your knowledge"
    ],
    [
        "We learn that God IS; that he is in me; and that all things are shadows of him."
    ],
    [
        "Experience is a dear teacher, but fools will learn at no other."
    ],
    [
        "Learn righteousness, and dread th' avenging deities."
    ],
    [
        "To suffer without complaint is the only lesson we have to learn in this life"
    ],
    [
        "The husband who wants a happy marriage should learn to keep his mouth shut and his cheque book open."
    ],
    [
        "Can there be any greater reproach than an idle learning? Learn to split wood, at least."
    ],
    [
        "Embrace bad news to learn where you need the most improvement."
    ],
    [
        "Whenever we encounter another person in love, we learn something new about God."
    ],
    [
        "If from society we learn to live,  'Tis solitude should teach us how to die."
    ],
    [
        "To suffer without complaint is the only lesson we have to learn in this life"
    ],
    [
        "You cannot learn to skate without making yourself ridiculous - the ice of life is slippery."
    ],
    [
        "One must learn to be a sponge if one wants to be loved by hearts that overflow."
    ],
    [
        "The ancients tell us what is best; but we must learn of the moderns what is fittest."
    ],
    [
        "One must learn to be a sponge if one wants to be loved by hearts that overflow."
    ],
    [
        "The ancients tell us what is best; but we must learn of the moderns what is fittest."
    ],
    [
        "Experience keeps a dear school, but fools will learn in no other."
    ],
    [
        "Wise men learn by others' harms, fools scarcely by their own."
    ],
    [
        "A man must learn to understand the motives of human beings, their illusions, and their sufferings."
    ],
    [
        "One is glad of eternity, when we find so much to learn."
    ],
    [
        "If we cannot learn wisdom from experience, it is hard to say where it is to be found."
    ],
    [
        "Things take indeed a wondrous turn When learned men do stoop to learn."
    ],
    [
        "Like you, an alien in a land unknown,\r  I learn to pity woes so like my own."
    ],
    [
        "If you hide your ignorance, no one will hit you, and you'll never learn."
    ],
    [
        "The happiest man is he who learns from nature the lesson of worship"
    ],
    [
        "We seldom learn the true want of what we have till it is discovered that we can have no more."
    ],
    [
        "If you hide your ignorance, no one will hit you, and you'll never learn."
    ],
    [
        "The happiest man is he who learns from nature the lesson of worship"
    ],
    [
        "We seldom learn the true want of what we have till it is discovered that we can have no more."
    ],
    [
        "As one goes through life one learns that if you don't paddle your own canoe, you don't move."
    ],
    [
        "Whoever wishes to become a philosopher must learn not to be frightened by absurdities."
    ],
    [
        "One learns peoples through the heart, not the eyes or the intellect."
    ],
    [
        "What we hope ever to do with ease, we must learn first to do with diligence."
    ],
    [
        "Much of your pain is the bitter potion by which the physician within you heals your sick self."
    ],
    [
        "One good thing about music \r  When it hits you \r  You feel no pain."
    ],
    [
        "All pain is a punishment, and every punishment is inflicted for love as much as for justice."
    ],
    [
        "Life is pain and the enjoyment of love is an anesthetic."
    ],
    [
        "One of the greatest pains to human nature is the pain of a new idea."
    ],
    [
        "Life is pain, highness! Anyone who says differently is selling something."
    ],
    [
        "It's at the borders of pain and suffering that the men are separated from the boys."
    ],
    [
        "Life is pain, highness! Anyone who says differently is selling something."
    ],
    [
        "One of the greatest pains to human nature is the pain of a new idea."
    ],
    [
        "Life is pain and the enjoyment of love is an anesthetic."
    ],
    [
        "All pain is a punishment, and every punishment is inflicted for love as much as for justice."
    ],
    [
        "Never a lip is curved with pain that can't be kissed into smiles again."
    ],
    [
        "Never a lip is curved with pain that can't be kissed into smiles again."
    ],
    [
        "Egotism is the anesthetic that dulls the pain of stupidity."
    ],
    [
        "Pain nourishes courage. You can't be brave if you've only had wonderful things happen to you."
    ],
    [
        "The prudent man aspires not to pleasure, but to the absence of pain."
    ],
    [
        "Pleasure causes us to do base actions and pain causes us to abstain from doing noble actions."
    ],
    [
        "After great pain, a formal feeling comes—   The Nerves sit ceremonious, like Tombs."
    ],
    [
        "The two foes of human happiness are pain and boredom. - Essays"
    ],
    [
        "Resentment gratifies him who intended an injury, and pains him unjustly who did not intend it."
    ],
    [
        "We all try to escape pain and death, while we seek what is pleasant."
    ],
    [
        "Out alone in the winter rain, / Intent on giving and taking pain."
    ],
    [
        "So long as you can sweeten another's pain, life is not in vain."
    ],
    [
        "So long as you can sweeten another's pain, life is not in vain."
    ],
    [
        "We all try to escape pain and death, while we seek what is pleasant."
    ],
    [
        "Out alone in the winter rain, / Intent on giving and taking pain."
    ],
    [
        "Is there anything men take more pains about than to render themselves unhappy?"
    ],
    [
        "A pearl is a temple built by pain around a grain of sand."
    ],
    [
        "The preponderance of pain over pleasure is the cause of our fictitious morality and religion."
    ],
    [
        "The world has kissed my Soul with its pain, asking for its return in Songs."
    ],
    [
        "It's strange how pain marks our faces, and makes us look like family."
    ],
    [
        "Evils come not, then our fears are vain; And if they do fear but augments the pain."
    ],
    [
        "The most intolerable pain is produced by prolonging the keenest pleasure."
    ],
    [
        "Pity aims just as little at the pleasure of others as malice at the pain of others Per-Se."
    ],
    [
        "The most intolerable pain is produced by prolonging the keenest pleasure."
    ],
    [
        "Evils come not, then our fears are vain; And if they do fear but augments the pain."
    ],
    [
        "Why, all delights are vain; but that most vain Which, with pain purchas'd doth inherit pain."
    ],
    [
        "Those who do not feel pain seldom think that it is felt."
    ],
    [
        "Let me not beg for the stilling of my pain but for the heart to conquer it."
    ],
    [
        "Illness is the most heeded of doctors: to kindness and wisdom we make promises only; pain we obey."
    ],
    [
        "Pity aims just as little at the pleasure of others as malice at the pain of others Per-Se."
    ],
    [
        "The more a thing is perfect, the more if feels pleasure and pain."
    ],
    [
        "A true Lover is proved such by his pain of Heart!    No sickness is there like sickness of Heart!!!"
    ],
    [
        "Nothing brings more pain than too much pleasure; nothing more bondage than too much liberty."
    ],
    [
        "A true Lover is proved such by his pain of Heart!    No sickness is there like sickness of Heart!!!"
    ],
    [
        "There is only one antidote to mental suffering, and that is physical pain."
    ],
    [
        "Nothing brings more pain than too much pleasure; nothing more bondage than too much liberty."
    ],
    [
        "In educating the young we use pleasure and pain as rudders to steer their course."
    ],
    [
        "Pain, indolence, sterility, endless ennui have also their lesson for you, if you are great."
    ],
    [
        "All loss, all pain, is particular; the universe remains to the heart unhurt."
    ],
    [
        "There is no remembrance which time does not obliterate, nor pain which death does not terminate."
    ],
    [
        "Numbing the pain for a while will make it worse when you finally feel it."
    ],
    [
        "For it is not death or pain that is to be feared, but the fear of pain or death."
    ],
    [
        "Be patient and tough; someday this pain will be useful to you."
    ],
    [
        "The proffered medicine but provoked the pain."
    ],
    [
        "At a certain level of suffering or injustice no one can do anything for anyone. Pain is solitary."
    ],
    [
        "Look for a long time at what pleases you, and for a longer time at what pains you."
    ],
    [
        "Look for a long time at what pleases you, and for a longer time at what pains you."
    ],
    [
        "At a certain level of suffering or injustice no one can do anything for anyone. Pain is solitary."
    ],
    [
        "Pain and happiness are simply conditions of the ego. Forget the ego."
    ],
    [
        "It is the sharpness of our mind that gives the edge to our pains and pleasures."
    ],
    [
        "Yet these uneasy pleasures and fine pains are for curiosity, and not for life."
    ],
    [
        "Every need brings in what's needed. Pain bears its cure like a child."
    ],
    [
        "Doubt is a pain too lonely to know that faith is his twin brother."
    ],
    [
        "When pain is over, the remembrance of it often becomes a pleasure."
    ],
    [
        "Pride, jealousy and possessiveness \r  3 pains of hell"
    ],
    [
        "One fire burns out another's burning,  One pain is lessen'd by another's anguish."
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery."
    ],
    [
        "For Fate has wove the thread of life with pain,    And twins ev'n from the birth are Misery and Man!"
    ],
    [
        "Pain is an inconsiderable thing if not reinforced by opinion."
    ],
    [
        "Man is the only animal who causes pain to others with no other object than wanting to do so."
    ],
    [
        "Mothers are often fondest of the child which has caused them the greatest pain."
    ],
    [
        "I do not agree that an age of pleasure is no compensation for a moment of pain."
    ],
    [
        "My writing has gone to bits - like my character. I am simply a self-conscious nerve in pain."
    ],
    [
        "There is no recollection which time does not put an end to, and no pain which death does not remove."
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery."
    ],
    [
        "Today there were fear, hatred, and pain, but no dignity of emotion, no deep or complex sorrows."
    ],
    [
        "When two pains occur together, but not in the same place, the more violent obscures the other."
    ],
    [
        "When two pains occur together, but not in the same place, the more violent obscures the other."
    ],
    [
        "There is no recollection which time does not put an end to, and no pain which death does not remove."
    ],
    [
        "My writing has gone to bits - like my character. I am simply a self-conscious nerve in pain."
    ],
    [
        "When the head aches, all the members partake of the pains."
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery."
    ],
    [
        "Today there were fear, hatred, and pain, but no dignity of emotion, no deep or complex sorrows."
    ],
    [
        "Sighs, groans, and tears, proclaim his inward pains,\r  But the firm purpose of his heart remains."
    ],
    [
        "Sighs, groans, and tears, proclaim his inward pains,\r  But the firm purpose of his heart remains."
    ],
    [
        "They can expect nothing but their labor for their pains."
    ],
    [
        "Pale death, the grand physician, cures all pain;   The dead rest well who lived for joys in vain."
    ],
    [
        "UNLESS someone like you cares a whole awful lot,    nothing is going to get better. It's not."
    ],
    [
        "Today you are You,   that is truer than true.   There is no one alive   who is Youer than You."
    ],
    [
        "My shoe is off. My foot is cold. I have a bird I like to hold."
    ],
    [
        "In Who-ville they say    That the Grinch's small heart    Grew three sizes that day!"
    ],
    [
        "A Wasn't just isn't. He just isn't present. But you… You ARE YOU! And, now isn't that pleasant!"
    ],
    [
        "Now, the Star-Belly Sneetches had bellies with stars. The Plain-Belly Sneetches had none upon thars."
    ],
    [
        "From there to here,    from here to there,    funny things are everywhere."
    ],
    [
        "Adults are just obsolete children and the hell with them."
    ],
    [
        "And when they played they really played. And when they worked they really worked."
    ],
    [
        "When he worked, he really worked. But when he played, he really PLAYED."
    ],
    [
        "And this mess is so big And so deep and so tall, We cannot pick it up. There is no way at all!"
    ],
    [
        "Here are some who like to run. They run for fun in the hot, hot sun."
    ],
    [
        "Why are they sad and glad and bad? I do not know, go ask your dad."
    ],
    [
        "I can read in red. I can read in blue. I can read in pickle color too."
    ],
    [
        "That Sam-I-Am!    That Sam-I-Am!    I do not like that Sam-I-Am!"
    ],
    [
        "You will see something new.  Two things. And I call them Thing One and Thing Two."
    ],
    [
        "Try them, try them, and you may! Try them and you may, I say."
    ],
    [
        "I know it is wet and the sun is not sunny, but we can have lots of good fun that is funny."
    ],
    [
        "You're on your own. And you know what you know. And YOU are the one who'll decide where to go..."
    ],
    [
        "Oh the things you can find    If you don't stay behind!"
    ],
    [
        "If you never did    You should.    These things are fun.    and Fun is good.'"
    ],
    [
        "You'll miss the best things if you keep your eyes shut"
    ],
    [
        "And that is a story that no one can beat,    When I say that I saw it on Mulberry Street."
    ],
    [
        "I meant what I said   And I said what I meant—   An elephant's faithful   One hundred per cent!"
    ],
    [
        "I'm sorry to say so but, sadly, it's true that Bang-ups and Hang-ups can happen to you."
    ],
    [
        "When you're in a Slump, you're not in for much fun. Un-slumping yourself is not easily done."
    ],
    [
        "You're off to great places. Today is your day! Your mountain is waiting. So... get on your way."
    ],
    [
        "You oughta be thankful, a whole heaping lot,    For the places and people you're lucky you're not!"
    ],
    [
        "Say!    I like green eggs and ham!    I do! I like them, Sam-I-Am!"
    ],
    [
        "You make 'em, I amuse 'em. This was in a Canadian article written about him"
    ],
    [
        "Simple it's not, I'm afraid you will find, for a mind maker-upper to make up his mind"
    ],
    [
        "I meant what I said,    and I said what I meant    An elephant's faithful,    One hundred percent."
    ],
    [
        "Look at me! Look at me! Look at me NOW! It is fun to have fun But you have to know how."
    ],
    [
        "How much more grievous are the consequences of anger than the causes of it."
    ],
    [
        "Loss is nothing else but change, and change is Nature's delight."
    ],
    [
        "Find time still to be learning somewhat good, and give up being desultory."
    ],
    [
        "Things that have a common quality ever quickly seek their kind."
    ],
    [
        "That which comes after ever conforms to that which has gone before."
    ],
    [
        "The whole universe is change and life itself is but what you deem it"
    ],
    [
        "Whatever may befall you, it was preordained for you from everlasting."
    ],
    [
        "How many together with whom I came into the world are already gone out of it."
    ],
    [
        "Even while a thing is in the act of coming into existence, some part of it has already ceased to be."
    ],
    [
        "It doesn't hurt me unless I interpret its happening as harmful to me. I can choose not to."
    ],
    [
        "Life is short. That's all there is to say. Get what you can from the present - thoughtfully, justly."
    ],
    [
        "You should banish any thoughts of how you may appear to others."
    ],
    [
        "Life is a warfare and a stranger's sojourn, and after fame is oblivion."
    ],
    [
        "It is man's peculiar duty to love even those who wrong him."
    ],
    [
        "And thou wilt give thyself relief, if thou doest every act of thy life as if it were the last."
    ],
    [
        "The world is nothing but change, our life is only perception."
    ],
    [
        "The whole universe is change and life itself is but what you deem it"
    ],
    [
        "If thou canst see sharp, look and judge wisely, says the philosopher."
    ],
    [
        "Know the joy of life by piling good deed on good deed until no rift or cranny appears between them."
    ],
    [
        "Socrates used to call the opinions of the many by the name of Lamiae, bugbears to frighten children."
    ],
    [
        "Look within. Within is the fountain of the good, and it will ever bubble up, if thou wilt ever dig."
    ],
    [
        "All men are made one for another: either then teach them better or bear with them."
    ],
    [
        "The passing minute is every man's equal possession but what has once gone by is not ours."
    ],
    [
        "There is nothing happens to any person but what was in his power to go through with."
    ],
    [
        "\"Let your occupations be few,\" says the sage, \"if you would lead a tranquil life.\""
    ],
    [
        "The true worth of a man is to be measured by the objects he pursues."
    ],
    [
        "If the gods care not for me and for my children, There is a reason for it."
    ],
    [
        "Nowhere can a man find a quieter or more untroubled retreat than in his own soul."
    ],
    [
        "Blot out vain pomp; check impulse; quench appetite; keep reason under its own control."
    ],
    [
        "No longer talk at all about the kind of man that a good man ought to be, but be such"
    ],
    [
        "If souls continue to exist, how does the air contain them from eternity?"
    ],
    [
        "Why should we feel anger at the world? As if the world would notice?"
    ],
    [
        "Men are born for each other's sake, so either teach people or endure them"
    ],
    [
        "If I and my two children cannot move the gods, the gods must have their reasons."
    ],
    [
        "Alexander the Great and his mule driver both died and the same thing happened to both."
    ],
    [
        "Never act without purpose and resolve, or without the means to finish the job."
    ],
    [
        "Body. Soul. Mind. Sensations: the body. Desires: the soul. Reasoning: the mind."
    ],
    [
        "It is a disgrace to let ignorance and vanity do more with us than prudence and principle."
    ],
    [
        "This is enough. Do not add, And why were such things made in the world?"
    ],
    [
        "Be satisfied with your business, and learn to love what you were bred to."
    ],
    [
        "All things from eternity are of like forms and come round in circle."
    ],
    [
        "A little flesh, a little breath, and a Reason to rule all - that is myself."
    ],
    [
        "External things are not the problem. It's your assessment of them. Which you can erase right now."
    ],
    [
        "If any man has done wrong, the harm is his own. But perhaps he has not done wrong."
    ],
    [
        "If any man has done wrong, the harm is his own. But perhaps he has not done wrong."
    ],
    [
        "Look deep into the hearts of men, and see what delights and disgusts the wise."
    ],
    [
        "Practice really hearing what people say. Do your best to get inside their mind."
    ],
    [
        "Failing to understand the workings of one's own mind is bound to lead to unhappiness."
    ],
    [
        "It is a shame for the soul to be first to give way in this life, when thy body does not give way."
    ],
    [
        "Get rid of the judgement... get rid of the 'I am hurt,' you are rid of the hurt itself."
    ],
    [
        "Stop talking about what the good man is like, and just be one."
    ],
    [
        "Choose not to be harmed and you won't feel harmed. Don't feel harmed and you haven't been."
    ],
    [
        "Choose not to be harmed and you won't feel harmed. Don't feel harmed and you haven't been."
    ],
    [
        "Socrates used to call the opinions of the many by the name of Lamiae, bugbears to frighten children."
    ],
    [
        "The passing minute is every man's equal possession but what has once gone by is not ours."
    ],
    [
        "All men are made one for another: either then teach them better or bear with them."
    ],
    [
        "Look within. Within is the fountain of the good, and it will ever bubble up, if thou wilt ever dig."
    ],
    [
        "Know the joy of life by piling good deed on good deed until no rift or cranny appears between them."
    ],
    [
        "If thou canst see sharp, look and judge wisely, says the philosopher."
    ],
    [
        "Blot out vain pomp; check impulse; quench appetite; keep reason under its own control."
    ],
    [
        "No longer talk at all about the kind of man that a good man ought to be, but be such"
    ],
    [
        "This thou must always bear in mind, what is the nature of the whole..."
    ],
    [
        "There is nothing happens to any person but what was in his power to go through with."
    ],
    [
        "Nowhere can a man find a quieter or more untroubled retreat than in his own soul."
    ],
    [
        "If the gods care not for me and for my children, There is a reason for it."
    ],
    [
        "The true worth of a man is to be measured by the objects he pursues."
    ],
    [
        "\"Let your occupations be few,\" says the sage, \"if you would lead a tranquil life.\""
    ],
    [
        "The whole universe is change and life itself is but what you deem it"
    ],
    [
        "All that happens is as usual and familiar as the rose in spring and the crop in summer."
    ],
    [
        "How many together with whom I came into the world are already gone out of it."
    ],
    [
        "Whatever may befall you, it was preordained for you from everlasting."
    ],
    [
        "That which comes after ever conforms to that which has gone before."
    ],
    [
        "Things that have a common quality ever quickly seek their kind."
    ],
    [
        "Find time still to be learning somewhat good, and give up being desultory."
    ],
    [
        "Life is a warfare and a stranger's sojourn, and after fame is oblivion."
    ],
    [
        "It is man's peculiar duty to love even those who wrong him."
    ],
    [
        "And thou wilt give thyself relief, if thou doest every act of thy life as if it were the last."
    ],
    [
        "The world is nothing but change, our life is only perception."
    ],
    [
        "You should banish any thoughts of how you may appear to others."
    ],
    [
        "Life is short. That's all there is to say. Get what you can from the present - thoughtfully, justly."
    ],
    [
        "It doesn't hurt me unless I interpret its happening as harmful to me. I can choose not to."
    ],
    [
        "Even while a thing is in the act of coming into existence, some part of it has already ceased to be."
    ],
    [
        "If any man has done wrong, the harm is his own. But perhaps he has not done wrong."
    ],
    [
        "It is a shame for the soul to be first to give way in this life, when thy body does not give way."
    ],
    [
        "Stop talking about what the good man is like, and just be one."
    ],
    [
        "Get rid of the judgement... get rid of the 'I am hurt,' you are rid of the hurt itself."
    ],
    [
        "Failing to understand the workings of one's own mind is bound to lead to unhappiness."
    ],
    [
        "Practice really hearing what people say. Do your best to get inside their mind."
    ],
    [
        "Look deep into the hearts of men, and see what delights and disgusts the wise."
    ],
    [
        "If I and my two children cannot move the gods, the gods must have their reasons."
    ],
    [
        "Alexander the Great and his mule driver both died and the same thing happened to both."
    ],
    [
        "Body. Soul. Mind. Sensations: the body. Desires: the soul. Reasoning: the mind."
    ],
    [
        "Never act without purpose and resolve, or without the means to finish the job."
    ],
    [
        "Men are born for each other's sake, so either teach people or endure them"
    ],
    [
        "Why should we feel anger at the world? As if the world would notice?"
    ],
    [
        "If souls continue to exist, how does the air contain them from eternity?"
    ],
    [
        "It is a disgrace to let ignorance and vanity do more with us than prudence and principle."
    ],
    [
        "All things from eternity are of like forms and come round in circle."
    ],
    [
        "A little flesh, a little breath, and a Reason to rule all - that is myself."
    ],
    [
        "Bear in mind that the measure of a man is the worth of the things he cares about."
    ],
    [
        "External things are not the problem. It's your assessment of them. Which you can erase right now."
    ],
    [
        "Be satisfied with your business, and learn to love what you were bred to."
    ],
    [
        "This is enough. Do not add, And why were such things made in the world?"
    ],
    [
        "I don't want them to forget Ruth; I just want them to remember me."
    ],
    [
        "I came to the Braves on business, and I intended to see that business was good as long as I could."
    ],
    [
        "I'm not trying to make anyone forget Babe Ruth. I just want them to remember Henry Aaron."
    ],
    [
        "One of the advantages of being disorderly is that one is constantly making exciting discoveries."
    ],
    [
        "\"How long does getting thin take?\" Pooh asked anxiously."
    ],
    [
        "\"Hello Rabbit, is that you?\"    \"Let's pretend it isn't\", said Rabbit, \"and see what happens.\""
    ],
    [
        "Pooh,\" said Rabbit kindly, \"you haven't any brain.\" \"I know,\" said Pooh humbly."
    ],
    [
        "'Pathetic,' he [Eeyore] said. 'That's what it is. Pathetic.'"
    ],
    [
        "We can't all and some of us don't. That's all there is to it."
    ],
    [
        "\"I'm not going to do nothing anymore.\"    \"Never again?\"    \"Well, not so much. They don't let you.\""
    ],
    [
        "He thought how sad it was to be an Animal who had never had a bunch of violets picked for him."
    ],
    [
        "'Pathetic,' he [Eeyore] said. 'That's what it is. Pathetic.'"
    ],
    [
        "Pooh,\" said Rabbit kindly, \"you haven't any brain.\" \"I know,\" said Pooh humbly."
    ],
    [
        "\"Hello Rabbit, is that you?\"    \"Let's pretend it isn't\", said Rabbit, \"and see what happens.\""
    ],
    [
        "\"How long does getting thin take?\" Pooh asked anxiously."
    ],
    [
        "But after all, what are birthdays? Here today and gone tomorrow."
    ],
    [
        "He learns. He becomes educated... He instigorates knowledge."
    ],
    [
        "And then, as Pooh seemed disappointed, he added quickly, \"but it's grander than Factors.\""
    ],
    [
        "Isn't it funny    How a bear likes honey?    Buzz! Buzz! Buzz!    I wonder why he does?"
    ],
    [
        "\"I have been Foolish and Deluded,\" said he, \"and I am a Bear of No Brain at All.\""
    ],
    [
        "If a statement is untrue, it is not the more respectable because it has been said in Latin."
    ],
    [
        "A house with daffodils in it is a house lit up, whether or no the sun be shining outside."
    ],
    [
        "They're funny things, Accidents. You never have them till you're having them."
    ],
    [
        "\"Yes,\" said Tigger, \"they're very good flyers, Tiggers are. Strornry good flyers.\""
    ],
    [
        "He thought how sad it was to be an Animal who had never had a bunch of violets picked for him."
    ],
    [
        "\"I'm not going to do nothing anymore.\"    \"Never again?\"    \"Well, not so much. They don't let you.\""
    ],
    [
        "But, oh! Father Christmas, if you love me at all,   Bring me a big, red India-rubber ball!"
    ],
    [
        "The more he looked inside the more Piglet wasn't there."
    ],
    [
        "There must be somebody there, because somebody must have said \"Nobody."
    ],
    [
        "We can't all and some of us don't. That's all there is to it."
    ],
    [
        "'Pathetic,' he [Eeyore] said. 'That's what it is. Pathetic.'"
    ],
    [
        "Pooh,\" said Rabbit kindly, \"you haven't any brain.\" \"I know,\" said Pooh humbly."
    ],
    [
        "\"Hello Rabbit, is that you?\"    \"Let's pretend it isn't\", said Rabbit, \"and see what happens.\""
    ],
    [
        "\"How long does getting thin take?\" Pooh asked anxiously."
    ],
    [
        "Piglet took Pooh's arm, in case Pooh was frightened."
    ],
    [
        "It was just as if somebody inside him were saying, \"Now then, Pooh, time for a little something.\""
    ],
    [
        "How sweet to be a Cloud  Floating in the Blue!"
    ],
    [
        "If one is to be called a liar, one may as well make an effort to deserve the name."
    ],
    [
        "\"It is hard to be brave,\" said Piglet, sniffing slightly, \"when you're only a Very Small Animal.\""
    ],
    [
        "But after all, what are birthdays? Here today and gone tomorrow."
    ],
    [
        "And then, as Pooh seemed disappointed, he added quickly, \"but it's grander than Factors.\""
    ],
    [
        "He learns. He becomes educated... He instigorates knowledge."
    ]
]