[
    [
        "When you feel like giving up, remember why you held on for so long in the first place.",
        "Paulo Coelho"
    ],
    [
        "You can win a lot in life just by being the last one to give up.",
        "James Clear"
    ],
    [
        "Never let anyone else tell you what is possible.",
        "Shane Parrish"
    ],
    [
        "If you get tired, learn to rest, not to quit.",
        "Banksy"
    ],
    [
        "Things that last are built slowly.",
        "Better to be slow and solid than fast and frail. Maxime Lagacé"
    ],
    [
        "The perfection of virtue is born in struggle.",
        "Meister Eckhart"
    ],
    [
        "No one does anything worthwhile without being criticized.",
        "Unknown"
    ],
    [
        "If you are immune to boredom, there is literally nothing you cannot accomplish.",
        "David Foster Wallace"
    ],
    [
        "If you do enough small things right, big things can happen.",
        "John Wooden"
    ],
    [
        "The moment you give up, is the moment you let someone else win.",
        "Kobe Bryant"
    ],
    [
        "Keep going, keep growing.",
        "Unknown"
    ],
    [
        "Bear without murmuring what cannot be changed.",
        "Publius Syrus"
    ],
    [
        "Believe in the holy contour of life.",
        "Jack Kerouac"
    ],
    [
        "There is no easy way from the earth to the stars.",
        "Seneca"
    ],
    [
        "Fire is the test of gold; adversity, of strong men.",
        "Seneca"
    ],
    [
        "Arise, awake, and stop not till the goal is reached.",
        "Swami Vivekananda"
    ],
    [
        "Showing up is the first step.",
        "Every. Single. Day. Shane Parrish"
    ],
    [
        "Will you rise up, or give up? Will you grow, or let it go?",
        "Maxime Lagacé"
    ],
    [
        "We don’t quit, we don’t cower, we don’t run.",
        "We endure and conquer. Kobe Bryant"
    ],
    [
        "Go forth on your path, as it exists only through your walking.",
        "Augustine of Hippo"
    ],
    [
        "If you find a path with no obstacles, it probably doesn’t lead anywhere.",
        "Frank A. Clark"
    ],
    [
        "There’s no starting over, only getting up to begin again.",
        "Leo Christopher"
    ],
    [
        "Regret doesn’t come from failure.",
        "It comes from giving up. Mel Robbins"
    ],
    [
        "Never lose hope, my heart.",
        "Miracles dwell in the invisible. Rumi"
    ],
    [
        "Courage faces fear and thereby masters it.",
        "Martin Luther King Jr"
    ],
    [
        "It’s not whether you get knocked down, it’s whether you get up.",
        "Vince Lombardi"
    ],
    [
        "I had a lot of clouds, but I have had so many rainbows in my clouds.",
        "Maya Angelou"
    ],
    [
        "Don’t be afraid to give up the good to go for the great.",
        "John D. Rockefeller"
    ],
    [
        "You can overcome anything, if and only if you love something enough.",
        "Lionel Messi"
    ],
    [
        "I can’t relate to lazy people. We don’t speak the same language.",
        "Kobe Bryant"
    ],
    [
        "No, I don’t ever give up. I’d have to be dead or completely incapacitated.",
        "Elon Musk"
    ],
    [
        "For water continually dropping will wear hard rocks hollow.",
        "Plutarch"
    ],
    [
        "He who has a why to live for can bear almost any how.",
        "Friedrich Nietzsche"
    ],
    [
        "If you can outlast, you win.",
        "Noah Kagan"
    ],
    [
        "Be steady.",
        "Build daily. Maxime Lagacé"
    ],
    [
        "An ugly win is still a win.",
        "Tom Bilyeu"
    ],
    [
        "You either give up and quit, or you get angry and fight.",
        "Willow Cross"
    ],
    [
        "You got this.",
        "Make it happen. Danielle LaPorte"
    ],
    [
        "Don’t stop until you are proud.",
        "Unknown"
    ],
    [
        "To fail is something, to quit is another.",
        "Maria Strydom"
    ],
    [
        "Rest at the end, not at the middle.",
        "Kobe Bryant"
    ],
    [
        "Give up giving up, it’s the best thing you will ever quit.",
        "Thibaut"
    ],
    [
        "Have “eternal wait,” infinite patience.",
        "Sri Sri Ravi Shankar"
    ],
    [
        "Character is built when no one is looking.",
        "Carlos Del Valle"
    ],
    [
        "In adversity, remember to keep an even mind.",
        "Horace"
    ],
    [
        "Never, ever ever ever ever give up.",
        "Ryan Holiday"
    ],
    [
        "The harsher the failure, the better the lesson.",
        "Jack Butcher"
    ],
    [
        "There’s a future me who is glad I never gave up.",
        "Sara Blakely"
    ],
    [
        "No matter how small the step, forward is forward.",
        "Mel Robbins"
    ],
    [
        "The pain of today is the foundation for the peace of tomorrow.",
        "Maxime Lagacé"
    ],
    [
        "Focus on your current trajectory, not your current results.",
        "James Clear"
    ],
    [
        "You have three choices in life: give up, give in or give it all you got.",
        "Yannick Veys"
    ],
    [
        "Hope is the language of people who refuse to give up on life.",
        "Maxime Lagacé"
    ],
    [
        "Failure is research if you try again.",
        "Dan Mace"
    ],
    [
        "Every winner was a loser at some point. Don’t give up.",
        "Paul Domenick"
    ],
    [
        "To keep on going, you have to keep up the rhythm.",
        "Haruki Murakami"
    ],
    [
        "The average man seek rewards in the short term. The wise don’t seek rewards at all.",
        "Maxime Lagacé"
    ],
    [
        "You either win, or you give up before you win.",
        "There are no other outcomes. Alex Hormozi"
    ],
    [
        "On a long enough timeline, you can beat anyone at anything.",
        "Tom Bilyeu"
    ],
    [
        "It may be tempting to give up. But it’s in your power to begin again.",
        "Maxime Lagacé"
    ],
    [
        "The noblest pleasure is the joy of understanding.",
        "Leonardo da Vinci"
    ],
    [
        "The key to learning is an awareness of where you lack understanding.",
        "James Pierce"
    ],
    [
        "If you can’t explain it simply, you don’t understand it well enough.",
        "Albert Einstein"
    ],
    [
        "If one does not understand a person, one tends to regard him as a fool.",
        "Carl Jung"
    ],
    [
        "Self-understanding leads to inner peace.",
        "Maxime Lagacé"
    ],
    [
        "Accepting is no substitute for understanding.",
        "Naval Ravikant"
    ],
    [
        "Be understanding, but don’t be blind.",
        "Unknown"
    ],
    [
        "Feeling is reactive, understanding is proactive.",
        "Jack Butcher"
    ],
    [
        "The price of understanding is letting go what you know.",
        "Maxime Lagacé"
    ],
    [
        "Understanding someone is another way of loving them.",
        "Boii McCoy"
    ],
    [
        "To understand is to know what to do.",
        "Ludwig Wittgenstein"
    ],
    [
        "It is a fault to wish to be understood before we have made ourselves clear to ourselves.",
        "Simone Weil"
    ],
    [
        "Understanding starts when fear ends.",
        "Maxime Lagacé"
    ],
    [
        "Happiness doesn’t require practice, only understanding.",
        "James Pierce"
    ],
    [
        "When you understand something, then it naturally calms you down.",
        "Naval Ravikant"
    ],
    [
        "O bliss of understanding, greater than the bliss of imagining or feeling.",
        "Jorge Luis Borges"
    ],
    [
        "The better you understand something, the more simply you can express it.",
        "James Pierce"
    ],
    [
        "Those who don’t understand your silence, will never understand your words.",
        "Elbert Hubbard"
    ],
    [
        "If we don’t understand people, we don’t understand business.",
        "Simon Sinek"
    ],
    [
        "Understanding means throwing away your knowledge.",
        "Thich Nhat Hanh"
    ],
    [
        "You can’t learn something if you’re scared of it.",
        "True understanding is through love. Maxime Lagacé"
    ],
    [
        "I am so clever that sometimes I don’t understand a single word of what I am saying.",
        "Oscar Wilde"
    ],
    [
        "Attain peace with self-understanding.",
        "Attain self-understanding with silence. Maxime Lagacé"
    ],
    [
        "Many seek to refute before they seek to understand.",
        "James Pierce"
    ],
    [
        "For broad understanding and deep feeling, you need pain and suffering.",
        "Fyodor Dostoyevsky"
    ],
    [
        "Everything that irritates us about others can lead to an understanding of ourselves.",
        "Carl Jung"
    ],
    [
        "Don’t confuse listening with learning. Don’t confuse knowing with understanding.",
        "Maxime Lagacé"
    ],
    [
        "The man of understanding finds everything laughable.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "To understand everything is to forgive everything.",
        "Osho"
    ],
    [
        "Fools judge because it’s easy. The wise try to understand, even if it’s hard.",
        "Maxime Lagacé"
    ],
    [
        "Don’t expect to be understood.",
        "Trust yourself. Gal Shapira"
    ],
    [
        "You can only understand people if you feel them in yourself.",
        "John Steinbeck"
    ],
    [
        "Much learning does not teach understanding.",
        "Heraclitus"
    ],
    [
        "We care more about knowing the next thing than understanding the last thing.",
        "Jack Butcher"
    ],
    [
        "Any fool can know.",
        "The point is to understand. Albert Einstein"
    ],
    [
        "Understanding is hard because it requires openness, slowness, and love.",
        "Maxime Lagacé"
    ],
    [
        "Calmness follows order which follows understanding.",
        "Maxime Lagacé"
    ],
    [
        "Wise people don’t crave knowledge.",
        "They crave understanding. Maxime Lagacé"
    ],
    [
        "When you memorize, it’s a sign that you don’t understand.",
        "Naval Ravikant"
    ],
    [
        "The superior man understands what is right; the inferior man understands what will sell.",
        "Confucius"
    ],
    [
        "Enlightenment, to me, is a deep understanding of our true situation.",
        "Thich Nhat Hanh"
    ],
    [
        "Understanding comes through awareness.",
        "Alan Watts"
    ],
    [
        "With the new day comes new strength and new thoughts.",
        "Eleanor Roosevelt"
    ],
    [
        "The more you care, the stronger you can be.",
        "Jim Rohn"
    ],
    [
        "Silence is a source of great strength.",
        "Lao Tzu"
    ],
    [
        "Strength is a matter of a made up mind.",
        "John Beecher"
    ],
    [
        "Scar tissue is stronger than regular tissue. Realize the strength, move on.",
        "Henry Rollins"
    ],
    [
        "Normalize being a little crazy for what you believe in.",
        "Maxime Lagacé"
    ],
    [
        "No one saves us but ourselves.",
        "No one can and no one may. We ourselves must walk the path. Buddha"
    ],
    [
        "The nearer a man comes to a calm mind, the closer he is to strength.",
        "Marcus Aurelius"
    ],
    [
        "Mastering others is strength, mastering yourself is true power.",
        "Lao Tzu"
    ],
    [
        "Do not pray for an easy life.",
        "Pray for the strength to endure a difficult one. Bruce Lee"
    ],
    [
        "There’s nothing that cleanses your soul like getting the hell kicked out of you.",
        "Woody Hayes"
    ],
    [
        "Faith is a vehicle for strength.",
        "Maxime Lagacé"
    ],
    [
        "It is not the mountain we conquer but ourselves.",
        "Edmund Hillary"
    ],
    [
        "To have become a deeper man is the privilege of those who have suffered.",
        "Oscar Wilde"
    ],
    [
        "Yielding will overcome anything superior to itself; its strength is boundless.",
        "Bruce Lee"
    ],
    [
        "That which does not kill us makes us stronger.",
        "Friedrich Nietzsche"
    ],
    [
        "Strength does not come from physical capacity.",
        "It comes from an indomitable will. Mahatma Gandhi"
    ],
    [
        "You never know how strong you are, until being strong is your only choice.",
        "Bob Marley"
    ],
    [
        "People do not lack strength, they lack will.",
        "Victor Hugo"
    ],
    [
        "Strength doesn’t come from winning.",
        "Arnold Schwarzenegger"
    ],
    [
        "If you have no struggles, you’ll have no strength.",
        "Tim Fargo"
    ],
    [
        "Failure gave me strength.",
        "Pain was my motivation. Michael Jordan"
    ],
    [
        "Growth is overrated.",
        "Endurance is underrated. Shane Parrish"
    ],
    [
        "Mental strength is not a gift.",
        "Novak Djokovic"
    ],
    [
        "Shallow men believe in luck.",
        "Strong men believe in cause and effect. Ralph Waldo Emerson"
    ],
    [
        "Falling down is an accident.",
        "Staying down is a choice. Unknown"
    ],
    [
        "Fall seven times, stand up eight.",
        "Japanese proverb"
    ],
    [
        "The trials you encounter will introduce you to your strengths.",
        "Epictetus"
    ],
    [
        "Adversity is the first path to truth.",
        "Lord Byron"
    ],
    [
        "Heroism is endurance for one moment more.",
        "George F. Kennan"
    ],
    [
        "Some of us think holding on makes us strong; but sometimes it is letting go.",
        "Hermann Hesse"
    ],
    [
        "The bamboo that bends is stronger than the oak that resists.",
        "Japanese proverb"
    ],
    [
        "I’ve never met a strong person with an easy past.",
        "Atticus"
    ],
    [
        "Be patient and tough; someday this pain will be useful to you.",
        "Ovid"
    ],
    [
        "The task ahead of you is never greater than the strength within you.",
        "Unknown"
    ],
    [
        "Perhaps I am stronger than I think.",
        "Thomas Merton"
    ],
    [
        "Problems are the price you pay for progress.",
        "Branch Rickey"
    ],
    [
        "Freedom comes from strength and self-reliance.",
        "Lisa Murkowski"
    ],
    [
        "I survived because the fire inside me burned brighter than the fire around me.",
        "Joshua Graham"
    ],
    [
        "Character is determined by choice, not opinion.",
        "Aristotle"
    ],
    [
        "It’s not the strength of the body that counts, but the strength of the spirit.",
        "J.R.R Tolkien"
    ],
    [
        "In union there is strength.",
        "Aesop"
    ],
    [
        "The man who has done his best has done everything.",
        "Charles M. Schwab"
    ],
    [
        "Fools give up fast.",
        "Strong men persevere. The wise keep going forever. Maxime Lagacé"
    ],
    [
        "Science is organized knowledge.",
        "Wisdom is organized life. Immanuel Kant"
    ],
    [
        "Doubt is the origin of wisdom.",
        "Augustine of Hippo"
    ],
    [
        "The truest wisdom is a resolute determination.",
        "Napoleon Bonaparte"
    ],
    [
        "Wisdom is not a product of schooling but of the lifelong attempt to acquire it.",
        "Albert Einstein"
    ],
    [
        "Wisdom is the power to put our time and our knowledge to the proper use.",
        "Thomas J. Watson"
    ],
    [
        "It is not the man who has too little, but the man who craves more, that is poor.",
        "Seneca"
    ],
    [
        "A wise man never loses anything, if he has himself.",
        "Michel de Montaigne"
    ],
    [
        "A fool is known by his speech; and a wise man by silence.",
        "Pythagoras"
    ],
    [
        "Foolishness is a twin sister of wisdom.",
        "Witold Gombrowicz"
    ],
    [
        "There is only a finger’s difference between a wise man and a fool.",
        "Diogenes"
    ],
    [
        "Never say no twice if you mean it.",
        "Nassim Nicholas Taleb"
    ],
    [
        "Everything comes in time to him who knows how to wait.",
        "Leo Tolstoy"
    ],
    [
        "Logic is the beginning of wisdom, not the end.",
        "Leonard Nimoy"
    ],
    [
        "Knowledge speaks, but wisdom listens.",
        "Jimi Hendrix"
    ],
    [
        "Silence is the sleep that nourishes wisdom.",
        "Francis Bacon"
    ],
    [
        "A weak reaction is to rush things.",
        "A strong reaction is to go slow and steady. Maxime Lagacé"
    ],
    [
        "The best words are the ones you are ready for.",
        "Maxime Lagacé"
    ],
    [
        "Discipline is wisdom and vice versa.",
        "M. Scott Peck"
    ],
    [
        "The greatest wealth is to live content with little.",
        "Plato"
    ],
    [
        "Wisdom is knowing when you can’t be wise.",
        "Paul Engle"
    ],
    [
        "Wisdom consists of the anticipation of consequences.",
        "Norman Cousins"
    ],
    [
        "Wisdom and deep intelligence require an honest appreciation of mystery.",
        "Thomas Moore"
    ],
    [
        "Wisdom is keeping a sense of fallibility of all our views and opinions.",
        "Gerald Brenan"
    ],
    [
        "Much wisdom often goes with fewest words.",
        "Sophocles"
    ],
    [
        "Great wisdom is generous; petty wisdom is contentious.",
        "Zhuangzi"
    ],
    [
        "Who then is free?",
        "The wise man who can command himself. Horace"
    ],
    [
        "We don’t stop playing because we grow old, we grow old because we stop playing.",
        "George Bernard Shaw"
    ],
    [
        "True wisdom is remembering that in the end, no matter what, everything will be fine.",
        "Maxime Lagacé"
    ],
    [
        "Silence at the proper season is wisdom, and better than any speech.",
        "Plutarch"
    ],
    [
        "The most certain sign of wisdom is cheerfulness.",
        "Michel de Montaigne"
    ],
    [
        "Knowledge shrinks as wisdom grows.",
        "Alfred North Whitehead"
    ],
    [
        "If the fool would persist in his folly he would become wise.",
        "William Blake"
    ],
    [
        "Don’t try to become, let go of who you’re not.",
        "Maxime Lagacé"
    ],
    [
        "Knowledge comes, but wisdom lingers.",
        "Alfred Lord Tennyson"
    ],
    [
        "One principle eliminates a thousand decisions.",
        "Johnny Uzan"
    ],
    [
        "Wisdom comes by disillusionment.",
        "George Santayana"
    ],
    [
        "He that composes himself is wiser than he that composes a book.",
        "Benjamin Franklin"
    ],
    [
        "Never does nature say one thing and wisdom another.",
        "Juvenal"
    ],
    [
        "Pain is the doorway to wisdom and to truth.",
        "Keith Miller"
    ],
    [
        "Kindness is wisdom.",
        "Philip James Bailey"
    ],
    [
        "Maturity is when you stop being surprised by anything.",
        "Wisdom is when you start again. Maxime Lagacé"
    ],
    [
        "I prefer the folly of enthusiasm to the indifference of wisdom.",
        "Anatole France"
    ],
    [
        "The wise are those who know the Self.",
        "Sri Sathya Sai Baba"
    ],
    [
        "No man was ever wise by chance.",
        "Seneca"
    ],
    [
        "Wisdom begins in wonder.",
        "Socrates"
    ],
    [
        "One part of wisdom is knowing what you don’t need anymore and letting it go.",
        "Jane Fonda"
    ],
    [
        "Wisdom comes from experience.",
        "Experience is often a result of lack of wisdom. Terry Pratchett"
    ],
    [
        "Has fortune dealt you some bad cards.",
        "Then let wisdom make you a good gamester. Francis Quarles"
    ],
    [
        "The function of wisdom is to discriminate between good and evil.",
        "Marcus Tullius Cicero"
    ],
    [
        "Do now what your future you will thank you for.",
        "Maxime Lagacé"
    ],
    [
        "Genius unrefined resembles a flash of lightning, but wisdom is like the sun.",
        "Franz Grillparzer"
    ],
    [
        "Wisdom is seeing wounds and obstacles as blessings.",
        "Maxime Lagacé"
    ],
    [
        "Innocence dwells with wisdom, but never with ignorance.",
        "William Blake"
    ],
    [
        "A little nonsense now and then, is cherished by the wisest men.",
        "Roal Dahl"
    ],
    [
        "Wisdom is remembering life is short.",
        "Maxime Lagacé"
    ],
    [
        "Respect yourself and others will respect you.",
        "Confucius"
    ],
    [
        "Little people are indifferent.",
        "Superior people are caring. Maxime Lagacé"
    ],
    [
        "Respect is one of the greatest expressions of love.",
        "Miguel Angel Ruiz"
    ],
    [
        "Respect is how to treat everyone.",
        "Richard Branson"
    ],
    [
        "Respect for ourselves guides our morals; respect for others guides our manners.",
        "Laurence Sterne"
    ],
    [
        "Respect a man, he will do the more.",
        "James Howell"
    ],
    [
        "They cannot take away our self-respect if we do not give it to them.",
        "Mahatma Gandhi"
    ],
    [
        "If we lose love and self-respect for each other, this is how we finally die.",
        "Maya Angelou"
    ],
    [
        "There is no respect for others without humility in one’s self.",
        "Henri Frederic Amiel"
    ],
    [
        "This is how you start to get respect, by offering something that you have.",
        "Mitch Albom"
    ],
    [
        "Give to every other human being every right that you claim for yourself.",
        "Thomas Paine"
    ],
    [
        "Respecting someone indicate the quality of your personality.",
        "Mohammad Rishad Sakhi"
    ],
    [
        "Respect is for those who deserve not for those who demand it.",
        "Paulo Coelho"
    ],
    [
        "Respect for the truth comes close to being the basis for all morality.",
        "Frank Herbert"
    ],
    [
        "I must respect the opinions of others even if I disagree with them.",
        "Herbert H. Lehman"
    ],
    [
        "A man who pays respect to the great paves the way for his own greatness.",
        "African proverb"
    ],
    [
        "Show respect to all people, but grovel to none.",
        "Tecumseh"
    ],
    [
        "The right to be respected is won by respecting others.",
        "Vasyl Sukhomlynsky"
    ],
    [
        "The secret of a happy life is respect.",
        "Respect for yourself and respect for others. Ayad Akhtar"
    ],
    [
        "When I look at a person, I see a person – not a rank, not a class, not a title.",
        "Criss Jami"
    ],
    [
        "Respect is more than just caring for another, it’s caring for humanity.",
        "Maxime Lagacé"
    ],
    [
        "A person’s a person, no matter how small.",
        "Dr. Seuss"
    ],
    [
        "The more things a man is ashamed of, the more respectable he is.",
        "George Bernard Shaw"
    ],
    [
        "To the living we owe respect, but to the dead we owe only the truth.",
        "Voltaire"
    ],
    [
        "Men have to do some awfully mean things to keep up their respectability.",
        "George Bernard Shaw"
    ],
    [
        "Without feelings of respect, what is there to distinguish men from beasts?",
        "Confucius"
    ],
    [
        "We must learn to live together as brothers or perish together as fools.",
        "Martin Luther King Jr"
    ],
    [
        "Nothing is more despicable than respect based on fear.",
        "Albert Camus"
    ],
    [
        "Everyone should be respected as an individual, but no one idolized.",
        "Albert Einstein"
    ],
    [
        "We do not covet anything from any nation except their respect.",
        "Winston Churchill"
    ],
    [
        "Don’t work for anyone you do not respect and admire.",
        "Charlie Munger"
    ],
    [
        "Only those who respect the personality of others can be of real use to them.",
        "Albert Schweitzer"
    ],
    [
        "Respect yourself above all.",
        "Pythagoras"
    ],
    [
        "Make improvements, not excuses. Seek respect, not attention.",
        "Roy T. Bennett"
    ],
    [
        "A boy demands respect.",
        "A man earns it. Maxime Lagacé"
    ],
    [
        "Men are respectable only as they respect.",
        "Ralph Waldo Emerson"
    ],
    [
        "Treat everyone with respect and kindness.",
        "Period. No exceptions. Kiana Tom"
    ],
    [
        "Respect is what we owe; love, what we give.",
        "Philip James Bailey"
    ],
    [
        "He who wants a rose must respect her thorn.",
        "André Gide"
    ],
    [
        "A lack of boundaries invites a lack of respect.",
        "Unknown"
    ],
    [
        "Recognition is candy.",
        "Self-respect is the real meal. Maxime Lagacé"
    ],
    [
        "Every act of self control leads to a sense of self-respect.",
        "Abraham Low"
    ],
    [
        "Do we not realize that self respect comes with self reliance?",
        "A. P. J. Abdul Kalam"
    ],
    [
        "Respect every opponent, but fear none.",
        "John Wooden"
    ],
    [
        "If we can’t laugh at ourselves, do we have the right to laugh at others?",
        "C.H. Hamel"
    ],
    [
        "As we grow as unique persons, we learn to respect the uniqueness of others.",
        "Robert Schuller"
    ],
    [
        "Tolerance only for those who agree with you is no tolerance at all.",
        "Ray Davis"
    ],
    [
        "I respect the man who knows distinctly what he wishes.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Being brilliant is no great feat if you respect nothing.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Respect yourself, respect your own inner voice and follow it.",
        "Osho"
    ],
    [
        "If you want to earn respect, just take on responsibility.",
        "Naval Ravikant"
    ],
    [
        "You can’t respect yourself if you’re afraid to be who you are.",
        "Amber Heard"
    ],
    [
        "Amateurs blame others.",
        "Professionals accept responsibility. Shane Parrish"
    ],
    [
        "This is not your responsibility but it is your problem.",
        "Cheryl Strayed"
    ],
    [
        "Take your life in your own hands, and what happens? A terrible thing: no one to blame.",
        "Erica Jong"
    ],
    [
        "I will keep constant watch over myself and‚ most usefully‚ will put each day up for review.",
        "Seneca"
    ],
    [
        "It is not enough that we do our best; sometimes we must do what is required.",
        "Winston Churchill"
    ],
    [
        "Quit thy childhood, my friend, and wake up!",
        "Jean-Jacques Rousseau"
    ],
    [
        "Laws control the lesser man.",
        "Right conduct controls the greater one. Mark Twain"
    ],
    [
        "I can pardon everyone’s mistakes but my own.",
        "Cato the Elder"
    ],
    [
        "So many things are unimportant. You’re wise when you focus on the few that truly are.",
        "Maxime Lagacé"
    ],
    [
        "You have to do your own growing no matter how tall your grandfather was.",
        "Abraham Lincoln"
    ],
    [
        "You have a responsibility to contribute to the culture and times you live in.",
        "Robert Greene"
    ],
    [
        "To live a life of honesty and integrity is a responsibility of every decent person.",
        "Noam Chomsky"
    ],
    [
        "Responsibility is the price of freedom.",
        "Elbert Hubbard"
    ],
    [
        "Life gets easier when you don’t blame other people and focus on what you can control.",
        "James Clear"
    ],
    [
        "We have to do the best we are capable of.",
        "This is our sacred human responsibility. Albert Einstein"
    ],
    [
        "Make the best use of what is in your power, and take the rest as it happens.",
        "Epictetus"
    ],
    [
        "Man is nothing else but what he makes of himself.",
        "Jean-Paul Sartre"
    ],
    [
        "If something is broken it’s your responsibility to fix it.",
        "Will Smith"
    ],
    [
        "Liberty means responsibility.",
        "That is why most men dread it. George Bernard Shaw"
    ],
    [
        "You cannot escape the responsibility of tomorrow by evading it today.",
        "Abraham Lincoln"
    ],
    [
        "It is wrong and immoral to seek to escape the consequences of one’s acts.",
        "Mahatma Gandhi"
    ],
    [
        "How few there are who have courage enough to own their faults.",
        "Benjamin Franklin"
    ],
    [
        "It is the responsibility of intellectuals to speak the truth and expose lies.",
        "Noam Chomsky"
    ],
    [
        "The price of greatness is responsibility.",
        "Winston Churchill"
    ],
    [
        "One has a moral responsibility to disobey unjust laws.",
        "Martin Luther King Jr"
    ],
    [
        "Taking responsibility is not an admission of guilt.",
        "Will Smith"
    ],
    [
        "The price of greatness is responsibility.",
        "Winston Churchill"
    ],
    [
        "No snowflake in an avalanche ever feels responsible.",
        "Voltaire"
    ],
    [
        "What is an anarchist? One who, choosing, accepts the responsibility of choice.",
        "Ursula K. Le Guin"
    ],
    [
        "No price is too high to pay for the privilege of owning yourself.",
        "Friedrich Nietzsche"
    ],
    [
        "Take ownership.",
        "Jocko Willink"
    ],
    [
        "This is your life.",
        "Maxime Lagacé"
    ],
    [
        "No way around it: It’s on you.",
        "Ryan Holiday"
    ],
    [
        "Let deeds correspond with words.",
        "Plautus"
    ],
    [
        "Only you can control your future.",
        "Dr. Seuss"
    ],
    [
        "The time is always right to do right.",
        "John Lewis"
    ],
    [
        "It’s not your fault, but it’s your responsibility to do something about it.",
        "Shane Parrish"
    ],
    [
        "Problems get bigger when you ignore them.",
        "Jack Butcher"
    ],
    [
        "Is this fair? Is this the right thing to do?",
        "Marcus Aurelius"
    ],
    [
        "I am responsible for everything in my life.",
        "Kamal Ravikant"
    ],
    [
        "Help yourself.",
        "No one is coming to save you. Noah Kagan"
    ],
    [
        "Taking responsibility is taking your power back.",
        "Will Smith"
    ],
    [
        "I am responsible for what I see.",
        "Gabby Bernstein"
    ],
    [
        "Whatever you feel, you become.",
        "It is your responsibility. Osho"
    ],
    [
        "When you’re in victim mode you are stuck in suffering.",
        "Will Smith"
    ],
    [
        "Responsibility… that’s where the meaning in life is.",
        "Jordan Peterson"
    ],
    [
        "Freedom and responsibility aren’t given, they’re taken.",
        "Seth Godin"
    ],
    [
        "The right thing to do and the hard thing to do are usually the same.",
        "Steve Maraboli"
    ],
    [
        "My transformation is my responsibility.",
        "Terri Cole"
    ],
    [
        "Take responsibility for everything that happens to you.",
        "Naval Ravikant"
    ],
    [
        "Accept the terrible responsibility of life with eyes wide open.",
        "Jordan Peterson"
    ],
    [
        "Responsibility educates.",
        "Wendell Phillips"
    ],
    [
        "We have the responsibility to put our gifts to work.",
        "Les Brown"
    ],
    [
        "Notice that opportunity lurks where responsibility has been abdicated.",
        "Jordan Peterson"
    ],
    [
        "The smarter you get the more you respect who you truly are.",
        "Maxime Lagacé"
    ],
    [
        "Taking responsibility instead of blaming others is a sign of wisdom.",
        "Maxime Lagacé"
    ],
    [
        "Notice that opportunity lurks where responsibility has been abdicated.",
        "Jordan Peterson"
    ],
    [
        "Responsibility begins with courage and ends with honor.",
        "Maxime Lagacé"
    ],
    [
        "Glory is apt to follow when industry has prepared the road.",
        "Publilius Syrus"
    ],
    [
        "Action springs not from thought, but from a readiness for responsibility.",
        "Dietrich Bonhoeffer"
    ],
    [
        "Responsibility is done by you. It’s voluntary.",
        "You can take as much of it as you want. Ben Sasse"
    ],
    [
        "This moment is fine.",
        "Naval Ravikant"
    ],
    [
        "If you have truly attained wholeness, everything will flock to you.",
        "Lao Tzu"
    ],
    [
        "The day is always his, who works in it with serenity and great aims.",
        "Ralph Waldo Emerson"
    ],
    [
        "The key to serenity is trusting that the universe has your back.",
        "Gabrielle Bernstein"
    ],
    [
        "From serenity comes gentleness, comes lasting strength.",
        "Pam Brown"
    ],
    [
        "Serenity is not freedom from the storm, but peace amid the storm.",
        "Unknown"
    ],
    [
        "The need for happiness will imprison you far more than happiness will liberate you.",
        "James Pierce"
    ],
    [
        "Great tranquility of heart is his who cares for neither praise nor blame.",
        "Thomas A. Kempis"
    ],
    [
        "Boredom is the feeling that everything is a waste of time; serenity, that nothing is.",
        "Thomas Szasz"
    ],
    [
        "Rule your mind with serenity rather than with force and manipulation.",
        "Lao Tzu"
    ],
    [
        "Care about doing your best. Don’t care about the results.",
        "Maxime Lagacé"
    ],
    [
        "Change what cannot be accepted and accept what cannot be changed.",
        "Reinhold Niebuhr"
    ],
    [
        "Enthusiasm is a supernatural serenity.",
        "Henry David Thoreau"
    ],
    [
        "Tomorrow is a new day.",
        "You shall begin it well and serenely. Ralph Waldo Emerson"
    ],
    [
        "It is inner stillness that will save and transform the world.",
        "Eckhart Tolle"
    ],
    [
        "There is a place in you that you must keep inviolate, a place that you must keep clean.",
        "Maya Angelou"
    ],
    [
        "Free from all thoughts of ‘I’ and ‘mine’, a man finds absolute peace.",
        "Bhagavad Gita"
    ],
    [
        "Do your work, then step back.",
        "The only path to serenity. Lao Tzu"
    ],
    [
        "Aimlessness, nonattainment, is a wonderful practice.",
        "Thich Nhat Hanh"
    ],
    [
        "He that owns himself has lost nothing. But how few men are blessed with ownership of self!",
        "Seneca"
    ],
    [
        "Accept this moment.",
        "Maxime Lagacé"
    ],
    [
        "Doing nothing is something.",
        "Thich Nhat Hanh"
    ],
    [
        "Do your best and then relax.",
        "Paramahansa Yogananda"
    ],
    [
        "If you lose your temper, you lose.",
        "Richard Diaz"
    ],
    [
        "Allow nature to teach you stillness.",
        "Eckhart Tolle"
    ],
    [
        "Movement is good for the body.",
        "Stillness is good for the mind. Sakyong Mipham"
    ],
    [
        "Serenity is caring less about chaos.",
        "Maxime Lagacé"
    ],
    [
        "Peace is a sense that everything is fine.",
        "Naval Ravikant"
    ],
    [
        "Everything I desire is within me.",
        "Deepak Chopra"
    ],
    [
        "A mind at war with itself cannot know peace.",
        "James Pierce"
    ],
    [
        "Don’t be afraid to just sit and watch.",
        "Anthony Bourdain"
    ],
    [
        "The quiet mind enters into the immeasurable.",
        "Jiddu Krishnamurti"
    ],
    [
        "Be yourself and you will feel at home anywhere.",
        "Jim Kwik"
    ],
    [
        "Just be, and enjoy being.",
        "Eckhart Tolle"
    ],
    [
        "Serenity comes when you trade expectations for acceptance.",
        "Unknown"
    ],
    [
        "The wiser you get, the more you enjoy the process.",
        "Maxime Lagacé"
    ],
    [
        "When you let go of fear of the future, your soul feels light.",
        "Courtney Carver"
    ],
    [
        "Outrage is a result of the belief that things should be a certain way.",
        "James Pierce"
    ],
    [
        "Non-resistance is the key to the greatest power in the universe.",
        "Eckhart Tolle"
    ],
    [
        "Whenever possible: Breathe and be kind. When that’s not possible: Breathe and be quiet.",
        "Jason Garner"
    ],
    [
        "Attachment, need, and desire all must go if one wishes to remain at peace.",
        "James Pierce"
    ],
    [
        "The more present I am, the happier and more content I will be.",
        "Naval Ravikant"
    ],
    [
        "Quiet is another way of finding clarity.",
        "Maxime Lagacé"
    ],
    [
        "When you let go of anger or resentment from the past, your heart feels light.",
        "Courtney Carver"
    ],
    [
        "To be in harmony with the wholeness of things is not to have anxiety over imperfections.",
        "Dogen"
    ],
    [
        "When you lose touch with inner stillness, you lose touch with yourself.",
        "Eckhart Tolle"
    ],
    [
        "The ability to be content and at peace, by yourself, is freedom.",
        "Naval Ravikant"
    ],
    [
        "The highest form of grace is silence.",
        "It is also the highest spiritual instruction. Ramana Maharishi"
    ],
    [
        "The one who is free of every and any intention, even the intention to be free, is free indeed.",
        "Mooji"
    ],
    [
        "Serenity: When you stop expecting and start accepting.",
        "Maxime Lagacé"
    ]
]