[
    [
        "A fanatic is one who can't change his mind and won't change the subject.",
        "Winston Churchill"
    ],
    [
        "You do not notice changes in what is always before you.",
        "Colette"
    ],
    [
        "They always say that time changes things, but you actually have to change them yourself.",
        "Andy Warhol"
    ],
    [
        "Education is the most powerful weapon which you can use to change the world.",
        "Nelson Mandela"
    ],
    [
        "Change your life today. Don't gamble on the future, act now, without delay.",
        "Simone de Beauvoir"
    ],
    [
        "Great cultural changes begin in affectation and end in routine.",
        "Jacques Barzun"
    ],
    [
        "Change means that what was before wasn't perfect. People want things to be better.",
        "Esther Dyson"
    ],
    [
        "Great cultural changes begin in affectation and end in routine.",
        "Jacques Barzun"
    ],
    [
        "You cannot carry out fundamental change without a certain amount of madness.",
        "Thomas Sankara"
    ],
    [
        "The most conservative man in this world is the British Trade Unionist when you want to change him.",
        "Ernest Bevin"
    ],
    [
        "The truth does not change according to our ability to stomach it emotionally.",
        "Flannery O'Connor"
    ],
    [
        "Goals allow you to control the direction of change in your favor.",
        "Brian Tracy"
    ],
    [
        "Time changes everything, except something within us which is always surprised by change.",
        "Thomas Hardy"
    ],
    [
        "The scene changes but the aspirations of men of good will persist.",
        "Vannevar Bush"
    ],
    [
        "Change means that what was before wasn't perfect. People want things to be better.",
        "Esther Dyson"
    ],
    [
        "Civilization exists by geological consent, subject to change without notice.",
        "Will Durant"
    ],
    [
        "People change and forget to tell each other. Too bad –causes so many mistakes.",
        "Lillian Hellman"
    ],
    [
        "The conservative who resists change is as valuable as the radical who proposes it.",
        "Ariel Durant"
    ],
    [
        "There are two kinds of fools: those who can't change their opinions and those who won't.",
        "Josh Billings"
    ],
    [
        "When we are no longer able to change a situation we are challenged to change ourselves.",
        "Viktor Frankl"
    ],
    [
        "A leopard does not change his spots, or change his feeling that spots are rather a credit.",
        "Ivy Compton-Burnett"
    ],
    [
        "You never have to change anything you got up in the middle of the night to write.",
        "Saul Bellow"
    ],
    [
        "I believe we are on an irreversible trend towards more freedom and democracy, but that could change.",
        "Dan Quayle"
    ],
    [
        "Civilization exists by geological consent, subject to change without notice.",
        "Will Durant"
    ],
    [
        "Failure is not fatal but failure to change might be.",
        "John Wooden"
    ],
    [
        "Only in growth, reform, and change, paradoxically enough, is true security to be found.",
        "Anne Morrow Lindbergh"
    ],
    [
        "If you want truly to understand something, try to change it.",
        "Kurt Lewin"
    ],
    [
        "Change your thoughts and you can change the world.",
        "Norman Vincent Peale"
    ],
    [
        "Styles, like everything else, change. Style doesn't.",
        "Linda Ellerbee"
    ],
    [
        "The art of progress is to preserve order amid change, and to preserve change amid order.",
        "Alfred North Whitehead"
    ],
    [
        "A woman's mind is cleaner than a man's; she changes it more often.",
        "Oliver Herford"
    ],
    [
        "If you want to make enemies, try to change something.",
        "Woodrow Wilson"
    ],
    [
        "The real sadness of fifty is not that you change so much but that you change so little.",
        "Max Lerner"
    ],
    [
        "Gratitude changes the pangs of memory into a tranquil joy.",
        "Dietrich Bonhoeffer"
    ],
    [
        "What is necessary to change a person is to change his awareness of himself.",
        "Abraham Maslow"
    ],
    [
        "Our fathers valued change for the sake of its results; we value it in the act.",
        "Alice Meynell"
    ],
    [
        "Loss is nothing else but change, and change is Nature's delight.",
        "Marcus Aurelius"
    ],
    [
        "If you want to make enemies, try to change something.",
        "Woodrow Wilson"
    ],
    [
        "A woman's mind is cleaner than a man's; she changes it more often.",
        "Oliver Herford"
    ],
    [
        "The art of progress is to preserve order amid change, and to preserve change amid order.",
        "Alfred North Whitehead"
    ],
    [
        "Styles, like everything else, change. Style doesn't.",
        "Linda Ellerbee"
    ],
    [
        "The world's a scene of changes, and to be   Constant, in Nature were inconstancy.",
        "Abraham Cowley"
    ],
    [
        "Love is an attempt to change a piece of a dream world into reality.",
        "Theodor Reik"
    ],
    [
        "I cannot now change my style, which I acquired, as you can imagine, by dint of labour.",
        "Henri Rousseau"
    ],
    [
        "I would not change my blest estate for all the world calls good or great.",
        "Isaac Watts"
    ],
    [
        "Just when I think I have learned the way to live, life changes.",
        "Hugh Prather"
    ],
    [
        "You shall not, for the sake of one individual, change the meaning of principle and integrity.",
        "Jane Austen"
    ],
    [
        "Change is inevitable and always good in one sense or the other.",
        "Michael Jackson"
    ],
    [
        "Griefs, at the moment when they change into ideas, lose some of their power to injure our heart.",
        "Marcel Proust"
    ],
    [
        "Have no rigid system in you, and you'll be flexible to change with the ever changing.",
        "Bruce Lee"
    ],
    [
        "For there is no place that does not see you. You must change your life.",
        "Rainer Maria Rilke"
    ],
    [
        "Change is inevitable and always good in one sense or the other.",
        "Michael Jackson"
    ],
    [
        "You shall not, for the sake of one individual, change the meaning of principle and integrity.",
        "Jane Austen"
    ],
    [
        "Advance twice, set to partners... change lobsters, and retire in same order.",
        "Lewis Carroll"
    ],
    [
        "Become the change you want to see - those are words I live by.",
        "Oprah Winfrey"
    ],
    [
        "\"It's nothing,\" returned Mrs Chick. \"It's merely change of weather. We must expect change.\"",
        "Charles Dickens"
    ],
    [
        "Advance twice, set to partners... change lobsters, and retire in same order.",
        "Lewis Carroll"
    ],
    [
        "\"It's nothing,\" returned Mrs Chick. \"It's merely change of weather. We must expect change.\"",
        "Charles Dickens"
    ],
    [
        "Become the change you want to see - those are words I live by.",
        "Oprah Winfrey"
    ],
    [
        "The essence of education is that it is a change effected in the organism to satisfy the operator.",
        "Bertrand Russell"
    ],
    [
        "Most of the change we think we see in life    Is due to truths being in and out of favor.",
        "Robert Frost"
    ],
    [
        "Have no rigid system in you, and you'll be flexible to change with the ever changing.",
        "Bruce Lee"
    ],
    [
        "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
        "Pope Francis"
    ],
    [
        "The Ethiopian cannot change his skin nor the leopard his spots.",
        "Henry David Thoreau"
    ],
    [
        "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
        "Victor Hugo"
    ],
    [
        "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
        "Pope Francis"
    ],
    [
        "The Ethiopian cannot change his skin nor the leopard his spots.",
        "Henry David Thoreau"
    ],
    [
        "Change your opinions, keep to your principles; change your leaves, keep intact your roots.",
        "Victor Hugo"
    ],
    [
        "When public opinion changes, it is with the rapidity of thought.",
        "Thomas Jefferson"
    ],
    [
        "The Ethiopian cannot change his skin nor the leopard his spots.",
        "Henry David Thoreau"
    ],
    [
        "Your sins are great? Just tell the Lord: Forgive me, help me to get up again, change my heart!",
        "Pope Francis"
    ],
    [
        "Winter changes into stone the water of heaven and the heart of man.",
        "Victor Hugo"
    ],
    [
        "Your thoughts make you what you are; by changing our # thoughts we can change our lives.",
        "Dale Carnegie"
    ],
    [
        "Everything is relative in this world, where change alone endures.",
        "Leon Trotsky"
    ],
    [
        "When public opinion changes, it is with the rapidity of thought.",
        "Thomas Jefferson"
    ],
    [
        "For change to happen in any community, the initiative must come from the individual.",
        "Tenzin Gyatso, 14th Dalai Lama"
    ],
    [
        "For change to happen in any community, the initiative must come from the individual.",
        "Tenzin Gyatso, 14th Dalai Lama"
    ],
    [
        "We don't want to change. Every change is a menace to stability.",
        "Aldous Huxley"
    ],
    [
        "Vain trifles as they seem, clothes change our view of the world and the world's view of us.",
        "Virginia Woolf"
    ],
    [
        "Only the most intelligent and the most stupid do not change.",
        "Confucius"
    ],
    [
        "Faith is like the Himalaya mountains which cannot possibly change.",
        "Mahatma Gandhi"
    ],
    [
        "One of the most difficult things is not to change society - but to change yourself.",
        "Nelson Mandela"
    ],
    [
        "Griefs, at the moment when they change into ideas, lose some of their power to injure our heart.",
        "Marcel Proust"
    ],
    [
        "Life belongs to the living, and he who lives must be prepared for changes.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Much of your pain is the bitter potion by which the physician within you heals your sick self.",
        "Kahlil Gibran"
    ],
    [
        "One good thing about music \r  When it hits you \r  You feel no pain.",
        "Bob Marley"
    ],
    [
        "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
        "Joseph de Maistre"
    ],
    [
        "Life is pain and the enjoyment of love is an anesthetic.",
        "Cesare Pavese"
    ],
    [
        "One of the greatest pains to human nature is the pain of a new idea.",
        "Walter Bagehot"
    ],
    [
        "Life is pain, highness! Anyone who says differently is selling something.",
        "William Goldman"
    ],
    [
        "It's at the borders of pain and suffering that the men are separated from the boys.",
        "Emil Zátopek"
    ],
    [
        "Life is pain, highness! Anyone who says differently is selling something.",
        "William Goldman"
    ],
    [
        "One of the greatest pains to human nature is the pain of a new idea.",
        "Walter Bagehot"
    ],
    [
        "Life is pain and the enjoyment of love is an anesthetic.",
        "Cesare Pavese"
    ],
    [
        "All pain is a punishment, and every punishment is inflicted for love as much as for justice.",
        "Joseph de Maistre"
    ],
    [
        "Never a lip is curved with pain that can't be kissed into smiles again.",
        "Bret Harte"
    ],
    [
        "Never a lip is curved with pain that can't be kissed into smiles again.",
        "Bret Harte"
    ],
    [
        "Egotism is the anesthetic that dulls the pain of stupidity.",
        "Frank Leahy"
    ],
    [
        "Pain nourishes courage. You can't be brave if you've only had wonderful things happen to you.",
        "Mary Tyler Moore"
    ],
    [
        "The prudent man aspires not to pleasure, but to the absence of pain.",
        "Aristotle"
    ],
    [
        "Pleasure causes us to do base actions and pain causes us to abstain from doing noble actions.",
        "Aristotle"
    ],
    [
        "After great pain, a formal feeling comes—   The Nerves sit ceremonious, like Tombs.",
        "Emily Dickinson"
    ],
    [
        "The two foes of human happiness are pain and boredom. - Essays",
        "Arthur Schopenhauer"
    ],
    [
        "Resentment gratifies him who intended an injury, and pains him unjustly who did not intend it.",
        "Samuel Johnson"
    ],
    [
        "We all try to escape pain and death, while we seek what is pleasant.",
        "Albert Einstein"
    ],
    [
        "Out alone in the winter rain, / Intent on giving and taking pain.",
        "Robert Frost"
    ],
    [
        "So long as you can sweeten another's pain, life is not in vain.",
        "Helen Keller"
    ],
    [
        "So long as you can sweeten another's pain, life is not in vain.",
        "Helen Keller"
    ],
    [
        "We all try to escape pain and death, while we seek what is pleasant.",
        "Albert Einstein"
    ],
    [
        "Out alone in the winter rain, / Intent on giving and taking pain.",
        "Robert Frost"
    ],
    [
        "Is there anything men take more pains about than to render themselves unhappy?",
        "Benjamin Franklin"
    ],
    [
        "A pearl is a temple built by pain around a grain of sand.",
        "Kahlil Gibran"
    ],
    [
        "The preponderance of pain over pleasure is the cause of our fictitious morality and religion.",
        "Friedrich Nietzsche"
    ],
    [
        "The world has kissed my Soul with its pain, asking for its return in Songs.",
        "Rabindranath Tagore"
    ],
    [
        "It's strange how pain marks our faces, and makes us look like family.",
        "Stephen King"
    ],
    [
        "Evils come not, then our fears are vain; And if they do fear but augments the pain.",
        "Benjamin Franklin"
    ],
    [
        "The most intolerable pain is produced by prolonging the keenest pleasure.",
        "George Bernard Shaw"
    ],
    [
        "Pity aims just as little at the pleasure of others as malice at the pain of others Per-Se.",
        "Friedrich Nietzsche"
    ],
    [
        "The most intolerable pain is produced by prolonging the keenest pleasure.",
        "George Bernard Shaw"
    ],
    [
        "Evils come not, then our fears are vain; And if they do fear but augments the pain.",
        "Benjamin Franklin"
    ],
    [
        "Why, all delights are vain; but that most vain Which, with pain purchas'd doth inherit pain.",
        "William Shakespeare"
    ],
    [
        "Those who do not feel pain seldom think that it is felt.",
        "Samuel Johnson"
    ],
    [
        "Let me not beg for the stilling of my pain but for the heart to conquer it.",
        "Rabindranath Tagore"
    ],
    [
        "Illness is the most heeded of doctors: to kindness and wisdom we make promises only; pain we obey.",
        "Marcel Proust"
    ],
    [
        "Pity aims just as little at the pleasure of others as malice at the pain of others Per-Se.",
        "Friedrich Nietzsche"
    ],
    [
        "The more a thing is perfect, the more if feels pleasure and pain.",
        "Dante Alighieri"
    ],
    [
        "A true Lover is proved such by his pain of Heart!    No sickness is there like sickness of Heart!!!",
        "Rumi"
    ],
    [
        "Nothing brings more pain than too much pleasure; nothing more bondage than too much liberty.",
        "Benjamin Franklin"
    ],
    [
        "A true Lover is proved such by his pain of Heart!    No sickness is there like sickness of Heart!!!",
        "Rumi"
    ],
    [
        "There is only one antidote to mental suffering, and that is physical pain.",
        "Karl Marx"
    ],
    [
        "Nothing brings more pain than too much pleasure; nothing more bondage than too much liberty.",
        "Benjamin Franklin"
    ],
    [
        "In educating the young we use pleasure and pain as rudders to steer their course.",
        "Aristotle"
    ],
    [
        "Pain, indolence, sterility, endless ennui have also their lesson for you, if you are great.",
        "Ralph Waldo Emerson"
    ],
    [
        "All loss, all pain, is particular; the universe remains to the heart unhurt.",
        "Ralph Waldo Emerson"
    ],
    [
        "There is no remembrance which time does not obliterate, nor pain which death does not terminate.",
        "Miguel de Cervantes"
    ],
    [
        "Numbing the pain for a while will make it worse when you finally feel it.",
        "J. K. Rowling"
    ],
    [
        "For it is not death or pain that is to be feared, but the fear of pain or death.",
        "Epictetus"
    ],
    [
        "Be patient and tough; someday this pain will be useful to you.",
        "Ovid"
    ],
    [
        "The proffered medicine but provoked the pain.",
        "Virgil"
    ],
    [
        "At a certain level of suffering or injustice no one can do anything for anyone. Pain is solitary.",
        "Albert Camus"
    ],
    [
        "Look for a long time at what pleases you, and for a longer time at what pains you.",
        "Colette"
    ],
    [
        "Look for a long time at what pleases you, and for a longer time at what pains you.",
        "Colette"
    ],
    [
        "At a certain level of suffering or injustice no one can do anything for anyone. Pain is solitary.",
        "Albert Camus"
    ],
    [
        "Pain and happiness are simply conditions of the ego. Forget the ego.",
        "Lao Tzu"
    ],
    [
        "It is the sharpness of our mind that gives the edge to our pains and pleasures.",
        "Michel de Montaigne"
    ],
    [
        "Yet these uneasy pleasures and fine pains are for curiosity, and not for life.",
        "Ralph Waldo Emerson"
    ],
    [
        "Every need brings in what's needed. Pain bears its cure like a child.",
        "Rumi"
    ],
    [
        "Doubt is a pain too lonely to know that faith is his twin brother.",
        "Kahlil Gibran"
    ],
    [
        "When pain is over, the remembrance of it often becomes a pleasure.",
        "Jane Austen"
    ],
    [
        "Pride, jealousy and possessiveness \r  3 pains of hell",
        "Ezra Pound"
    ],
    [
        "One fire burns out another's burning,  One pain is lessen'd by another's anguish.",
        "William Shakespeare"
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery.",
        "Dante Alighieri"
    ],
    [
        "For Fate has wove the thread of life with pain,    And twins ev'n from the birth are Misery and Man!",
        "Homer"
    ],
    [
        "Pain is an inconsiderable thing if not reinforced by opinion.",
        "Seneca the Younger"
    ],
    [
        "Man is the only animal who causes pain to others with no other object than wanting to do so.",
        "Arthur Schopenhauer"
    ],
    [
        "Mothers are often fondest of the child which has caused them the greatest pain.",
        "Victor Hugo"
    ],
    [
        "I do not agree that an age of pleasure is no compensation for a moment of pain.",
        "Thomas Jefferson"
    ],
    [
        "My writing has gone to bits - like my character. I am simply a self-conscious nerve in pain.",
        "Oscar Wilde"
    ],
    [
        "There is no recollection which time does not put an end to, and no pain which death does not remove.",
        "Miguel de Cervantes"
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery.",
        "Dante Alighieri"
    ],
    [
        "Today there were fear, hatred, and pain, but no dignity of emotion, no deep or complex sorrows.",
        "George Orwell"
    ],
    [
        "When two pains occur together, but not in the same place, the more violent obscures the other.",
        "Hippocrates"
    ],
    [
        "When two pains occur together, but not in the same place, the more violent obscures the other.",
        "Hippocrates"
    ],
    [
        "There is no recollection which time does not put an end to, and no pain which death does not remove.",
        "Miguel de Cervantes"
    ],
    [
        "My writing has gone to bits - like my character. I am simply a self-conscious nerve in pain.",
        "Oscar Wilde"
    ],
    [
        "When the head aches, all the members partake of the pains.",
        "Miguel de Cervantes"
    ],
    [
        "There is no greater pain than to remember a happy time when one is in misery.",
        "Dante Alighieri"
    ],
    [
        "Today there were fear, hatred, and pain, but no dignity of emotion, no deep or complex sorrows.",
        "George Orwell"
    ],
    [
        "Sighs, groans, and tears, proclaim his inward pains,\r  But the firm purpose of his heart remains.",
        "Virgil"
    ],
    [
        "Sighs, groans, and tears, proclaim his inward pains,\r  But the firm purpose of his heart remains.",
        "Virgil"
    ],
    [
        "They can expect nothing but their labor for their pains.",
        "Miguel de Cervantes"
    ],
    [
        "Pale death, the grand physician, cures all pain;   The dead rest well who lived for joys in vain.",
        "John Clare"
    ],
    [
        "The oldest, shortest words — \"yes\" and \"no\" — are those which require the most thought.",
        "Pythagoras"
    ],
    [
        "I have always thought the actions of men the best interpreters of their thoughts.",
        "John Locke"
    ],
    [
        "Except our own thoughts, there is nothing absolutely in our power.",
        "René Descartes"
    ],
    [
        "This I conceive to be the chemical function of humor: to change the character of our thought.",
        "Lin Yutang"
    ],
    [
        "Once you replace negative thoughts with positive ones, you'll start having positive results.",
        "Willie Nelson"
    ],
    [
        "If you realized how powerful your thoughts are, you would never think a negative thought.",
        "Peace Pilgrim"
    ],
    [
        "First thoughts are not always the best.",
        "Vittorio Alfieri"
    ],
    [
        "Heretics are the only bitter remedy against the entropy of human thought.",
        "Yevgeny Zamyatin"
    ],
    [
        "To communicate through silence is a link between the thoughts of man.",
        "Marcel Marceau"
    ],
    [
        "But I have always thought the only genius that's worth anything is the genius for hard work.",
        "Kathleen Winsor"
    ],
    [
        "This I conceive to be the chemical function of humor: to change the character of our thought.",
        "Lin Yutang"
    ],
    [
        "How or by what magic is it, that we convey our thoughts to one another with such case and accuracy?",
        "Henry Martyn"
    ],
    [
        "Eternity's a terrible thought. I mean, where's it all going to end?",
        "Tom Stoppard"
    ],
    [
        "Idolatry is in a man's own thought, not in the opinion of another.",
        "John Selden"
    ],
    [
        "There is something in the decay of nature that awakens thought, even in the most trifling mind.",
        "Sarah Josepha Hale"
    ],
    [
        "Thoughts, like fleas, jump from man to man, but they don't bite everybody.",
        "Stanisław Jerzy Lec"
    ],
    [
        "Second thoughts oftentimes are the very worst of all thoughts.",
        "William Shenstone"
    ],
    [
        "I thought of Paris as a beauty spot on the face of the earth, and of London as a big freckle.",
        "James Weldon Johnson"
    ],
    [
        "In a free state there should be freedom of speech and thought.",
        "Tiberius"
    ],
    [
        "When I only begin to read, I forget I'm on this world. It lifts me on wings with high thoughts.",
        "Anzia Yezierska"
    ],
    [
        "Once you replace negative thoughts with positive ones, you'll start having positive results.",
        "Willie Nelson"
    ],
    [
        "It is safe to make a choice of your thoughts, scarcely ever safe to express them all.",
        "Isaac Barrow"
    ],
    [
        "But the cause for which we fought was higher; our thought wider... That thought was our power.",
        "Joshua Chamberlain"
    ],
    [
        "Great success in examinations does naturally not as a rule go with originality of thought.",
        "Edward Carpenter"
    ],
    [
        "The most thought-provoking thing in our thought-provoking time is that we are still not thinking.",
        "Martin Heidegger"
    ],
    [
        "The vote, I thought, means nothing to women, we should be armed.",
        "Edna O'Brien"
    ],
    [
        "The vote, I thought, means nothing to women, we should be armed.",
        "Edna O'Brien"
    ],
    [
        "The most thought-provoking thing in our thought-provoking time is that we are still not thinking.",
        "Martin Heidegger"
    ],
    [
        "Great success in examinations does naturally not as a rule go with originality of thought.",
        "Edward Carpenter"
    ],
    [
        "But the cause for which we fought was higher; our thought wider... That thought was our power.",
        "Joshua Chamberlain"
    ],
    [
        "Thought is an infection. In the case of certain thoughts, it becomes an epidemic.",
        "Wallace Stevens"
    ],
    [
        "I thought of Paris as a beauty spot on the face of the earth, and of London as a big freckle.",
        "James Weldon Johnson"
    ],
    [
        "Second thoughts oftentimes are the very worst of all thoughts.",
        "William Shenstone"
    ],
    [
        "Thoughts, like fleas, jump from man to man, but they don't bite everybody.",
        "Stanisław Jerzy Lec"
    ],
    [
        "There is something in the decay of nature that awakens thought, even in the most trifling mind.",
        "Sarah Josepha Hale"
    ],
    [
        "In a free state there should be freedom of speech and thought.",
        "Tiberius"
    ],
    [
        "To communicate through silence is a link between the thoughts of man.",
        "Marcel Marceau"
    ],
    [
        "Scientific thought and its creation is the common and shared heritage of mankind.",
        "Abdus Salam"
    ],
    [
        "I have no riches but my thoughts,  Yet these are wealth enough for me.",
        "Sara Teasdale"
    ],
    [
        "I thought he was a young man of promise, but it appears he is a young man of promises.",
        "Arthur Balfour"
    ],
    [
        "His love at once and dread instruct our thought; As man He suffer'd and as God He taught.",
        "Edmund Waller"
    ],
    [
        "The world is not run by thought, nor by imagination, but by opinion.",
        "Elizabeth A. Drew"
    ],
    [
        "Discovery consists of seeing what everybody has seen and thinking what nobody has thought.",
        "Albert Szent-Györgyi"
    ],
    [
        "Those who live by the sea can hardly form a single thought of which the sea would not be part.",
        "Hermann Broch"
    ],
    [
        "This creed of the desert seemed inexpressible in words, and indeed in thought.",
        "T. E. Lawrence"
    ],
    [
        "Sit down to write what you have thought, and not to think what you shall write.",
        "William Cobbett"
    ],
    [
        "When a thought is too weak to be expressed simply, it should be rejected.",
        "Luc de Clapiers"
    ],
    [
        "I would say act like a man of thought and think like a man of action.",
        "Henri Bergson"
    ],
    [
        "Revolutions are brought about by men, by men who think as men of action and act as men of thought.",
        "Kwame Nkrumah"
    ],
    [
        "Sit down to write what you have thought, and not to think what you shall write.",
        "William Cobbett"
    ],
    [
        "This creed of the desert seemed inexpressible in words, and indeed in thought.",
        "T. E. Lawrence"
    ],
    [
        "Those who live by the sea can hardly form a single thought of which the sea would not be part.",
        "Hermann Broch"
    ],
    [
        "The world is not run by thought, nor by imagination, but by opinion.",
        "Elizabeth A. Drew"
    ],
    [
        "His love at once and dread instruct our thought; As man He suffer'd and as God He taught.",
        "Edmund Waller"
    ],
    [
        "I thought he was a young man of promise, but it appears he is a young man of promises.",
        "Arthur Balfour"
    ],
    [
        "You are my heart, my life, my one and only thought.",
        "Arthur Conan Doyle"
    ],
    [
        "Retire me to my Milan, where    Every third thought shall be my grave.",
        "William Shakespeare"
    ],
    [
        "For I thought Epicurus and Lucretius    By Nature meant the Whole Goddam Machinery.",
        "Robert Frost"
    ],
    [
        "How can we expect a harvest of thought who have not had a seedtime of character?",
        "Henry David Thoreau"
    ],
    [
        "I have always thought that there might be a lot of cash in starting a new religion.",
        "George Orwell"
    ],
    [
        "'Tis thought the king is dead; we will not stay. The bay trees in our country are all wither'd.",
        "William Shakespeare"
    ],
    [
        "The poorest experience is rich enough for all the purposes of expressing thought",
        "Ralph Waldo Emerson"
    ],
    [
        "One who will study for three years. Without thought of reward. Would be hard indeed to find.",
        "Confucius"
    ],
    [
        "Our vocation, to be beautiful, must be full of thought for others.",
        "Mother Teresa"
    ],
    [
        "Be like you thought our love would last too long, if it were chain'd together",
        "William Shakespeare"
    ],
    [
        "Would you be a poet Before you've been to school? Ah, well! I hardly thought you So absolute a fool.",
        "Lewis Carroll"
    ],
    [
        "Mediocrity has no greater consolation than in the thought that genius is not immortal.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Only what is thought, said, or done at a certain rare coincidence is good.",
        "Henry David Thoreau"
    ],
    [
        "Thought dissolves the material universe by carrying the mind up into a sphere where all is plastic.",
        "Ralph Waldo Emerson"
    ],
    [
        "It is sheer laziness not compressing thought into a reasonable space.",
        "Winston Churchill"
    ],
    [
        "To act is easy, to think is hard; to act according to our thought is troublesome.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "No writing has any real value which is not the expression of genuine thought and feeling.",
        "Eleanor Roosevelt"
    ],
    [
        "A child is not frightened at the thought of being patiently transmuted into an old man.",
        "Antoine de Saint-Exupéry"
    ],
    [
        "Private, accidental, confidential conversation breeds thought. Clubs produce oftener words.",
        "Ralph Waldo Emerson"
    ],
    [
        "Where thought is free in its range, we need never fear to hazard what is good in itself.",
        "Thomas Jefferson"
    ],
    [
        "Death is easier to bear without thinking of it, than the thought of death without peril.",
        "Blaise Pascal"
    ],
    [
        "Having each some shingles of thought well dried, we sat and whittled them.",
        "Henry David Thoreau"
    ],
    [
        "The thought that murders the wish that fathered it will be overtaken by the revenge of stupidity",
        "Theodor W. Adorno"
    ],
    [
        "There was never anything that did not proceed from a thought.",
        "Ralph Waldo Emerson"
    ],
    [
        "Only in thought is man a God; in action and desire we are the slaves of circumstance.",
        "Bertrand Russell"
    ],
    [
        "Yet who would have thought the old man to have had so much blood in him?",
        "William Shakespeare"
    ],
    [
        "If words were invented to conceal thought, newspapers are a great improvement of a bad invention",
        "Henry David Thoreau"
    ],
    [
        "There was never anything that did not proceed from a thought.",
        "Ralph Waldo Emerson"
    ],
    [
        "The thought that murders the wish that fathered it will be overtaken by the revenge of stupidity",
        "Theodor W. Adorno"
    ],
    [
        "Having each some shingles of thought well dried, we sat and whittled them.",
        "Henry David Thoreau"
    ],
    [
        "Death is easier to bear without thinking of it, than the thought of death without peril.",
        "Blaise Pascal"
    ],
    [
        "Where thought is free in its range, we need never fear to hazard what is good in itself.",
        "Thomas Jefferson"
    ],
    [
        "Private, accidental, confidential conversation breeds thought. Clubs produce oftener words.",
        "Ralph Waldo Emerson"
    ],
    [
        "A child is not frightened at the thought of being patiently transmuted into an old man.",
        "Antoine de Saint-Exupéry"
    ],
    [
        "No writing has any real value which is not the expression of genuine thought and feeling.",
        "Eleanor Roosevelt"
    ],
    [
        "To act is easy, to think is hard; to act according to our thought is troublesome.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "It is sheer laziness not compressing thought into a reasonable space.",
        "Winston Churchill"
    ],
    [
        "Thought dissolves the material universe by carrying the mind up into a sphere where all is plastic.",
        "Ralph Waldo Emerson"
    ],
    [
        "Only what is thought, said, or done at a certain rare coincidence is good.",
        "Henry David Thoreau"
    ],
    [
        "Mediocrity has no greater consolation than in the thought that genius is not immortal.",
        "Johann Wolfgang von Goethe"
    ],
    [
        "Would you be a poet Before you've been to school? Ah, well! I hardly thought you So absolute a fool.",
        "Lewis Carroll"
    ],
    [
        "Be like you thought our love would last too long, if it were chain'd together",
        "William Shakespeare"
    ],
    [
        "Our vocation, to be beautiful, must be full of thought for others.",
        "Mother Teresa"
    ],
    [
        "One who will study for three years. Without thought of reward. Would be hard indeed to find.",
        "Confucius"
    ],
    [
        "The poorest experience is rich enough for all the purposes of expressing thought",
        "Ralph Waldo Emerson"
    ],
    [
        "In all our deeds, the proper value and respect for time determines success or failure.",
        "Malcolm X"
    ],
    [
        "Many a time,… from a bad beginning great friendships have sprung up.",
        "Terence"
    ],
    [
        "They always say that time changes things, but you actually have to change them yourself.",
        "Andy Warhol"
    ],
    [
        "Time passes, and little by little everything that we have spoken in falsehood becomes true.",
        "Marcel Proust"
    ],
    [
        "All we have to decide is what to do with the time that is given us.",
        "J. R. R. Tolkien"
    ],
    [
        "I have had my results for a long time: but I do not yet know how I am to arrive at them.",
        "Carl Friedrich Gauss"
    ],
    [
        "If we had had more time for discussion we should probably have made a great many more mistakes.",
        "Leon Trotsky"
    ],
    [
        "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
        "Mark Twain"
    ],
    [
        "Truth is the daughter of time, and I feel no shame in being her midwife.",
        "Johannes Kepler"
    ],
    [
        "The nose of a mob is its imagination. By this, at any time, it can be quietly led.",
        "Edgar Allan Poe"
    ],
    [
        "I have made this letter longer than usual, because I lack the time to make it short.",
        "Blaise Pascal"
    ],
    [
        "A man who dares to waste one hour of time has not discovered the value of life.",
        "Charles Darwin"
    ],
    [
        "Time will inevitably uncover dishonesty and lies; history has no place for them.",
        "Norodom Sihanouk"
    ],
    [
        "Time engraves our faces with all the tears we have not shed.",
        "Natalie Clifford Barney"
    ],
    [
        "No pen, no ink, no table, no room, no time, no quiet, no inclination.",
        "James Joyce"
    ],
    [
        "Work expands so as to fill the time available for its completion.",
        "C. Northcote Parkinson"
    ],
    [
        "I am learning all the time. The tombstone will be my diploma.",
        "Eartha Kitt"
    ],
    [
        "Most people have a harder time letting themselves love than finding someone to love them.",
        "Bill Russell"
    ],
    [
        "I shall not waste my days in trying to prolong them. I shall use my time.",
        "Ian Fleming"
    ],
    [
        "The only time to eat diet food is while you're waiting for the steak to cook.",
        "Julia Child"
    ],
    [
        "There is a time for departure, even when there is no certain place to go.",
        "Tennessee Williams"
    ],
    [
        "Our greatest glory is, not in never falling, but in rising every time we fall.",
        "Oliver Goldsmith"
    ],
    [
        "When a thing's done, it's done, and if it's not done right, do it differently next time.",
        "Arthur Ransome"
    ],
    [
        "I'm tired of Love; I'm still more tired of Rhyme.    But money gives me pleasure all the time.",
        "Hilaire Belloc"
    ],
    [
        "Time will inevitably uncover dishonesty and lies; history has no place for them.",
        "Norodom Sihanouk"
    ],
    [
        "Time engraves our faces with all the tears we have not shed.",
        "Natalie Clifford Barney"
    ],
    [
        "No pen, no ink, no table, no room, no time, no quiet, no inclination.",
        "James Joyce"
    ],
    [
        "What is this life if, full of care,    We have no time to stand and stare.",
        "W. H. Davies"
    ],
    [
        "The only time to eat diet food is while you're waiting for the steak to cook.",
        "Julia Child"
    ],
    [
        "I shall not waste my days in trying to prolong them. I shall use my time.",
        "Ian Fleming"
    ],
    [
        "Most people have a harder time letting themselves love than finding someone to love them.",
        "Bill Russell"
    ],
    [
        "I am learning all the time. The tombstone will be my diploma.",
        "Eartha Kitt"
    ],
    [
        "Work expands so as to fill the time available for its completion.",
        "C. Northcote Parkinson"
    ],
    [
        "The time has come for all good men to rise above principle.",
        "Huey Long"
    ],
    [
        "Time is still the best critic, and patience the best teacher.",
        "Frédéric Chopin"
    ],
    [
        "It is quite time that our children were taught a little more about their country, for shame's sake.",
        "Henry Lawson"
    ],
    [
        "The time may have come when the issue of race could benefit from a period of \"benign neglect.\"",
        "Daniel Patrick Moynihan"
    ],
    [
        "My goal was to be a network correspondent by the time I was 30.",
        "Jessica Savitch"
    ],
    [
        "Time is what prevents everything from happening at once.",
        "John Archibald Wheeler"
    ],
    [
        "The most thought-provoking thing in our thought-provoking time is that we are still not thinking.",
        "Martin Heidegger"
    ],
    [
        "Minor things can become moments of great revelation when encountered for the very first time.",
        "Margot Fonteyn"
    ],
    [
        "You know, a long time ago being crazy meant something. Nowadays everybody's crazy.",
        "Charles Manson"
    ],
    [
        "Time misspent in youth is sometimes all the freedom one ever has.",
        "Anita Brookner"
    ],
    [
        "Each moment in time we have it all, even when we think we don't.",
        "Melody Beattie"
    ],
    [
        "Riches are chiefly good because they give us time.",
        "Charles Lamb"
    ],
    [
        "How does a project get to be a year late? … One day at a time.",
        "Fred Brooks"
    ],
    [
        "Youth is the time of getting, middle age of improving, and old age of spending.",
        "Anne Bradstreet"
    ],
    [
        "There is a time for departure, even when there is no certain place to go.",
        "Tennessee Williams"
    ],
    [
        "If now isn't a good time for the truth I don't see when we'll get to it.",
        "Nikki Giovanni"
    ],
    [
        "Life in the twentieth century is like a parachute jump: you have to get it right the first time.",
        "Margaret Mead"
    ],
    [
        "Art enables us to find ourselves and lose ourselves at the same time.",
        "Thomas Merton"
    ],
    [
        "The season of failure is the best time for sowing the seeds of success.",
        "Paramahansa Yogananda"
    ],
    [
        "If only we'd stop trying to be happy we could have a pretty good time.",
        "Edith Wharton"
    ],
    [
        "About one-fifth of the people are against everything all the time.",
        "Robert F. Kennedy"
    ],
    [
        "I never feel age.... If you have creative work, you don't have age or time.",
        "Louise Nevelson"
    ],
    [
        "To stop the flow of music would be like the stopping of time itself, incredible and inconceivable.",
        "Aaron Copland"
    ],
    [
        "All the time spent idly, is spent wickedly, and is unfaithfulness to our masters.",
        "Jupiter Hammon"
    ],
    [
        "At least the Pilgrim Fathers used to shoot Indians: the Pilgrim Children merely punch time clocks.",
        "E. E. Cummings"
    ],
    [
        "But a city is more than a place in space, it is a drama in time.",
        "Patrick Geddes"
    ],
    [
        "But a city is more than a place in space, it is a drama in time.",
        "Patrick Geddes"
    ],
    [
        "At least the Pilgrim Fathers used to shoot Indians: the Pilgrim Children merely punch time clocks.",
        "E. E. Cummings"
    ],
    [
        "All the time spent idly, is spent wickedly, and is unfaithfulness to our masters.",
        "Jupiter Hammon"
    ],
    [
        "Homesickness is nothing … Fifty percent of the people in the world are homesick all the time.",
        "John Cheever"
    ],
    [
        "I think the worst time to have a heart attack is during a game of charades.",
        "Demetri Martin"
    ],
    [
        "I have often wished I had time to cultivate modesty... But I am too busy thinking about myself.",
        "Edith Sitwell"
    ],
    [
        "It is the hour to rend thy chains, The blossom time of souls.",
        "Katherine Lee Bates"
    ],
    [
        "You're only as young as the last time you changed your mind.",
        "Timothy Leary"
    ],
    [
        "In course of time my first novel appeared. It was a love story.",
        "George Barr McCutcheon"
    ],
    [
        "A time will come when men will stretch out their eyes. They should see planets like our Earth.",
        "Christopher Wren"
    ],
    [
        "I didn't go to the moon, I went much further—for time is the longest distance between two places.",
        "Tennessee Williams"
    ],
    [
        "Irony is a form of paradox. Paradox is what is good and great at the same time.",
        "Karl Wilhelm Friedrich Schlegel"
    ],
    [
        "Since you are like no other being ever created since the beginning of Time, you are incomparable.",
        "Brenda Ueland"
    ],
    [
        "Time changes everything, except something within us which is always surprised by change.",
        "Thomas Hardy"
    ],
    [
        "Time is the only critic without ambition.",
        "John Steinbeck"
    ],
    [
        "I have a new philosophy; I'm only going to dread one day at a time.",
        "Charles M. Schulz"
    ],
    [
        "The time has come when advertising in some hands has reached the status of a science.",
        "Claude C. Hopkins"
    ],
    [
        "Time is the father of truth, its mother is our mind.",
        "Giordano Bruno"
    ],
    [
        "Every time I've done something that doesn't feel right, it's ended up not being right.",
        "Mario Cuomo"
    ],
    [
        "We're the only branch of government that explains itself in writing every time it makes a decision.",
        "Byron White"
    ],
    [
        "When you live in Texas, every single time you see snow it's magical.",
        "Pamela Ribon"
    ],
    [
        "The critical period in matrimony is breakfast-time.",
        "A. P. Herbert"
    ],
    [
        "You can't have a better tomorrow if    you are thinking about yesterday all the time.",
        "Charles Kettering"
    ],
    [
        "Even if a farmer intends to loaf, he gets up in time to get an early start.",
        "E. W. Howe"
    ],
    [
        "Five minutes! Zounds! I have been five minutes too late all my life-time!",
        "Hannah Cowley"
    ],
    [
        "You cannot truly listen to anyone and do anything else at the same time.",
        "M. Scott Peck"
    ],
    [
        "He could not die when the trees were green,   For he loved the time too well.",
        "John Clare"
    ],
    [
        "Time, you old gypsy man,  Will you not stay,  Put up your caravan Just for one day?",
        "Ralph Hodgson"
    ],
    [
        "One reason why I don't drink is because I wish to know when I am having a good time.",
        "Nancy Astor"
    ],
    [
        "Many a time I have wanted to stop talking and find out what I really believed.",
        "Walter Lippmann"
    ],
    [
        "A computer shall not waste your time or require you to do more work than is strictly necessary.",
        "Jef Raskin"
    ],
    [
        "A man must dream a long time in order to act with grandeur, and dreaming is nursed in darkness.",
        "Jean Genet"
    ],
    [
        "The decline of the aperitif may well be one of the most depressing phenomena of our time.",
        "Luis Buñuel"
    ],
    [
        "Throughout the day no time for memorandums now. Go ahead! Liberty and independence forever.",
        "Davy Crockett"
    ],
    [
        "It was a time when only the dead smiled, happy in their peace.",
        "Anna Akhmatova"
    ],
    [
        "The need to be right all the time is the biggest bar to new ideas.",
        "Edward de Bono"
    ],
    [
        "Time is a great teacher, but unfortunately it kills all its pupils.",
        "Hector Berlioz"
    ],
    [
        "We grow in time to trust the future for our answers.",
        "Ruth Benedict"
    ],
    [
        "Each time dawn appears, the mystery is there in its entirety.",
        "René Daumal"
    ],
    [
        "One of the most time-consuming things is to have an enemy.",
        "E. B. White"
    ],
    [
        "Wisdom is the power to put our time and our knowledge to the proper use.",
        "Thomas J. Watson"
    ],
    [
        "And when is there time to remember, to sift, to weigh, to estimate, to total?",
        "Tillie Olsen"
    ],
    [
        "Time is a great conference planning our end, and youth is only the past putting a leg forward.",
        "Djuna Barnes"
    ],
    [
        "Why waste time trying to discover the truth, when you can so easily create it?",
        "David Baldacci"
    ],
    [
        "For a time, at least, I was the most famous person in the entire world.",
        "Jesse Owens"
    ],
    [
        "Peacemaking is a full-time vocation that includes each member of God's people.",
        "Henri Nouwen"
    ],
    [
        "Few men of action have been able to make a graceful exit at the appropriate time.",
        "Malcolm Muggeridge"
    ],
    [
        "Peace is a journey of a thousand miles and it must be taken one step at a time.",
        "Lyndon B. Johnson"
    ],
    [
        "The liquidation of colonialism is a trend of the times which no force can hold back.",
        "Kim Jong-il"
    ],
    [
        "No time to marry, no time to settle down;   I'm a young woman, and I ain't done runnin' around.",
        "Bessie Smith"
    ],
    [
        "Oh, never mind the fashion. When one has a style of one's own, it is always twenty times better.",
        "Margaret Oliphant"
    ],
    [
        "One of the most feared expressions in modern times is 'The computer is down.'",
        "Norman R. Augustine"
    ],
    [
        "Once is happenstance. Twice is coincidence. Three times, it's enemy action.",
        "Ian Fleming"
    ],
    [
        "People who cannot find time for recreation are obliged sooner or later to find time for illness.",
        "John Wanamaker"
    ],
    [
        "A successful marriage requires falling in love many times, always with the same person.",
        "Mignon McLaughlin"
    ],
    [
        "Whether it's the best of times or the worst of times, it's the only time we've got.",
        "Art Buchwald"
    ],
    [
        "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
        "Everett Dirksen"
    ],
    [
        "Who, except the gods, can live time through forever without any pain?",
        "Aeschylus"
    ],
    [
        "You will never find time for anything. If you want time, you must make it.",
        "Charles Buxton"
    ],
    [
        "I stopped loving my father a long time ago. What remained was the slavery to a pattern.",
        "Anaïs Nin"
    ],
    [
        "I just put on what the lady says. I've been married three times, so I've had lots of supervision.",
        "Upton Sinclair"
    ],
    [
        "Time goes, you say? Ah, no!    Alas, Time stays, we go.",
        "Henry Austin Dobson"
    ],
    [
        "He who bestows his goods upon the poor shall have as much again, and ten times more.",
        "John Bunyan"
    ],
    [
        "Never a tear bedims the eye that time and patience will not dry.",
        "Bret Harte"
    ],
    [
        "There will come a time when you believe everything is finished; that will be the beginning.",
        "Louis L'Amour"
    ],
    [
        "You don't learn to walk by following rules. You learn by doing, and by falling over.",
        "Richard Branson"
    ],
    [
        "Computers themselves, and software yet to be developed, will revolutionize the way we learn.",
        "Steve Jobs"
    ],
    [
        "We must either learn to live together as brothers or we are all going to perish together as fools.",
        "Martin Luther King, Jr."
    ],
    [
        "I try to learn from the past, but I plan for the future by focusing exclusively on the present.",
        "Donald Trump"
    ],
    [
        "Wise men learn more from fools than fools from the wise.",
        "Cato the Elder"
    ],
    [
        "The more you learn, if you learn it properly, the more clear you become and the more you know.",
        "Leonard Peikoff"
    ],
    [
        "We do not learn first what to talk about and then what to say about it.",
        "Willard van Orman Quine"
    ],
    [
        "In youth we learn; in age we understand.",
        "Marie von Ebner-Eschenbach"
    ],
    [
        "Writing is an exploration. You start from nothing and learn as you go.",
        "E. L. Doctorow"
    ],
    [
        "Try to learn something about everything and everything about something.",
        "Thomas Henry Huxley"
    ],
    [
        "Wise men learn more from fools than fools from the wise.",
        "Cato the Elder"
    ],
    [
        "The more you learn, if you learn it properly, the more clear you become and the more you know.",
        "Leonard Peikoff"
    ],
    [
        "We do not learn first what to talk about and then what to say about it.",
        "Willard van Orman Quine"
    ],
    [
        "Try to learn something about everything and everything about something.",
        "Thomas Henry Huxley"
    ],
    [
        "In youth we learn; in age we understand.",
        "Marie von Ebner-Eschenbach"
    ],
    [
        "Writing is an exploration. You start from nothing and learn as you go.",
        "E. L. Doctorow"
    ],
    [
        "The best and fastest way to learn a sport is to watch and imitate a champion.",
        "Jean-Claude Killy"
    ],
    [
        "Everyone, when there's war in the air, learns to live in a new element: falsehood. Everybody lies.",
        "Jean Giraudoux"
    ],
    [
        "One often learns more from ten days of agony than from ten years of contentment.",
        "Merle Shain"
    ],
    [
        "Soon the child learns that there are strangers, and ceases to be a child.",
        "Max Müller"
    ],
    [
        "The first lesson a revolutionary must learn is that he is a doomed man.",
        "Huey P. Newton"
    ],
    [
        "Your mind will answer most questions if you learn to relax and wait for the answer.",
        "William S. Burroughs"
    ],
    [
        "Kids: they dance before they learn there is anything that isn't music.",
        "William Stafford (poet)"
    ],
    [
        "The more you learn about the dignity of the gorilla, the more you want to avoid people.",
        "Dian Fossey"
    ],
    [
        "Men at forty   Learn to close softly   The doors to rooms they will not be   Coming back to.",
        "Donald Justice"
    ],
    [
        "What one knows is, in youth, of little moment; they know enough who know how to learn.",
        "Henry Adams"
    ],
    [
        "It seems impossible for a man to learn the value of money without first having to learn to waste it.",
        "William Faulkner"
    ],
    [
        "Wherever we go, whatever we do, self is the sole subject we study and learn.",
        "Ralph Waldo Emerson"
    ],
    [
        "What stuff 'tis made of, whereof it is born, I am to learn.",
        "William Shakespeare"
    ],
    [
        "What stuff 'tis made of, whereof it is born, I am to learn.",
        "William Shakespeare"
    ],
    [
        "Wherever we go, whatever we do, self is the sole subject we study and learn.",
        "Ralph Waldo Emerson"
    ],
    [
        "Like you, an alien in a land unknown,\r  I learn to pity woes so like my own.",
        "Virgil"
    ],
    [
        "Young people, who are beginners in everything, cannot yet know love: they have to learn it.",
        "Rainer Maria Rilke"
    ],
    [
        "It is in the character of growth that we should learn from both pleasant and unpleasant experiences.",
        "Nelson Mandela"
    ],
    [
        "It's only when the tide goes out that you learn who's been swimming naked.",
        "Warren Buffett"
    ],
    [
        "What stuff 'tis made of, whereof it is born, I am to learn.",
        "William Shakespeare"
    ],
    [
        "It seems impossible for a man to learn the value of money without first having to learn to waste it.",
        "William Faulkner"
    ],
    [
        "The household is a school of power. There, within the door, learn the tragi-comedy of human life.",
        "Ralph Waldo Emerson"
    ],
    [
        "If a man has a science to learn he must regularly and resolutely advance.",
        "Samuel Johnson"
    ],
    [
        "We could never learn to be brave and patient, if there were only joy in the world.",
        "Helen Keller"
    ],
    [
        "We learn about life not from pluses alone, but from minuses as well.",
        "Anton Chekhov"
    ],
    [
        "If a man has a science to learn he must regularly and resolutely advance.",
        "Samuel Johnson"
    ],
    [
        "But it is better to learn wisdom late than never to learn it at all.",
        "Arthur Conan Doyle"
    ],
    [
        "The men who learn endurance, are they who call the whole world brother.",
        "Charles Dickens"
    ],
    [
        "The way to learn whether a person is trustworthy is to trust him.",
        "Ernest Hemingway"
    ],
    [
        "The good we get from art is not what we learn from it; it is what we become through it.",
        "Oscar Wilde"
    ],
    [
        "For the things we have to learn before we can do them, we learn by doing them.",
        "Aristotle"
    ],
    [
        "If a man has a science to learn he must regularly and resolutely advance.",
        "Samuel Johnson"
    ],
    [
        "We learn about life not from pluses alone, but from minuses as well.",
        "Anton Chekhov"
    ],
    [
        "We could never learn to be brave and patient, if there were only joy in the world.",
        "Helen Keller"
    ],
    [
        "Let us learn to show our friendship for a man when he is alive and not after he is dead.",
        "F. Scott Fitzgerald"
    ],
    [
        "When a man is pushed, tormented, defeated, he has a chance to learn something.",
        "Ralph Waldo Emerson"
    ],
    [
        "When a man is pushed, tormented, defeated, he has a chance to learn something.",
        "Ralph Waldo Emerson"
    ],
    [
        "Let us learn to show our friendship for a man when he is alive and not after he is dead.",
        "F. Scott Fitzgerald"
    ],
    [
        "Let us learn from Christ how to pray, to forgive, to sow peace, and to be near those in need.",
        "Pope Francis"
    ],
    [
        "All his faults observ'd,  Set in a notebook, learn'd, and conn'd by rote.",
        "William Shakespeare"
    ],
    [
        "You must learn to forgive a man when he's in love. He's always a nuisance.",
        "Rudyard Kipling"
    ],
    [
        "We must learn how to lend ourselves to dreaming when dreams lend themselves to us.",
        "Albert Camus"
    ],
    [
        "Learn righteousness, and dread th' avenging deities.",
        "Virgil"
    ],
    [
        "Teach your child to hold his tongue; he'll learn fast enough to speak.",
        "Benjamin Franklin"
    ],
    [
        "Every cook has to learn how to govern the state.",
        "Vladimir Lenin"
    ],
    [
        "When will Labour learn that you cannot build Jerusalem in Brussels.",
        "Margaret Thatcher"
    ],
    [
        "Each time you learn something new you must readjust the whole framework of your knowledge",
        "Eleanor Roosevelt"
    ],
    [
        "We learn that God IS; that he is in me; and that all things are shadows of him.",
        "Ralph Waldo Emerson"
    ],
    [
        "Experience is a dear teacher, but fools will learn at no other.",
        "Benjamin Franklin"
    ],
    [
        "Learn righteousness, and dread th' avenging deities.",
        "Virgil"
    ],
    [
        "To suffer without complaint is the only lesson we have to learn in this life",
        "Vincent van Gogh"
    ],
    [
        "The husband who wants a happy marriage should learn to keep his mouth shut and his cheque book open.",
        "Groucho Marx"
    ],
    [
        "Can there be any greater reproach than an idle learning? Learn to split wood, at least.",
        "Henry David Thoreau"
    ],
    [
        "Embrace bad news to learn where you need the most improvement.",
        "Bill Gates"
    ],
    [
        "Whenever we encounter another person in love, we learn something new about God.",
        "Pope Francis"
    ],
    [
        "If from society we learn to live,  'Tis solitude should teach us how to die.",
        "Lord Byron"
    ],
    [
        "To suffer without complaint is the only lesson we have to learn in this life",
        "Vincent van Gogh"
    ],
    [
        "You cannot learn to skate without making yourself ridiculous - the ice of life is slippery.",
        "George Bernard Shaw"
    ],
    [
        "One must learn to be a sponge if one wants to be loved by hearts that overflow.",
        "Friedrich Nietzsche"
    ],
    [
        "The ancients tell us what is best; but we must learn of the moderns what is fittest.",
        "Benjamin Franklin"
    ],
    [
        "One must learn to be a sponge if one wants to be loved by hearts that overflow.",
        "Friedrich Nietzsche"
    ],
    [
        "The ancients tell us what is best; but we must learn of the moderns what is fittest.",
        "Benjamin Franklin"
    ],
    [
        "Experience keeps a dear school, but fools will learn in no other.",
        "Benjamin Franklin"
    ],
    [
        "Wise men learn by others' harms, fools scarcely by their own.",
        "Benjamin Franklin"
    ],
    [
        "A man must learn to understand the motives of human beings, their illusions, and their sufferings.",
        "Albert Einstein"
    ],
    [
        "One is glad of eternity, when we find so much to learn.",
        "Ralph Waldo Emerson"
    ],
    [
        "If we cannot learn wisdom from experience, it is hard to say where it is to be found.",
        "George Washington"
    ],
    [
        "Things take indeed a wondrous turn When learned men do stoop to learn.",
        "Bertolt Brecht"
    ],
    [
        "Like you, an alien in a land unknown,\r  I learn to pity woes so like my own.",
        "Virgil"
    ],
    [
        "If you hide your ignorance, no one will hit you, and you'll never learn.",
        "Ray Bradbury"
    ],
    [
        "The happiest man is he who learns from nature the lesson of worship",
        "Ralph Waldo Emerson"
    ],
    [
        "We seldom learn the true want of what we have till it is discovered that we can have no more.",
        "Samuel Johnson"
    ],
    [
        "If you hide your ignorance, no one will hit you, and you'll never learn.",
        "Ray Bradbury"
    ],
    [
        "The happiest man is he who learns from nature the lesson of worship",
        "Ralph Waldo Emerson"
    ],
    [
        "We seldom learn the true want of what we have till it is discovered that we can have no more.",
        "Samuel Johnson"
    ],
    [
        "As one goes through life one learns that if you don't paddle your own canoe, you don't move.",
        "Katharine Hepburn"
    ],
    [
        "Whoever wishes to become a philosopher must learn not to be frightened by absurdities.",
        "Bertrand Russell"
    ],
    [
        "One learns peoples through the heart, not the eyes or the intellect.",
        "Mark Twain"
    ],
    [
        "What we hope ever to do with ease, we must learn first to do with diligence.",
        "Samuel Johnson"
    ]
]